Repository: Telecentro/thePAY_IOS
Catalog: thepay/Lang/*.lproj/Localizable.strings
Languages: bn_bd, de, id, km, ko, mn, my, ne, ru, si, th, uz, vi, zh

# activity_main_list_prepaid_mobile_content
source: Realtime recharge for all card phone(Sim, Data). bonus point add.
bn_bd: যে কোন ফোনে তাৎক্ষণিক রিচার্জ (ভয়েস, ডাটা)।
de: မည်သည့်ဖုန်းမဆို(ဖုန်းပြောဆိုရန်၊ဒေတာ)
id: Pulsa/data untuk semua nomor Korea
km: បញ្ចូលទឹកប្រាក់សំរាប់ខលនៅក្នុងប្រទេសកូរ៉េ បញ្ចូលទឹកប្រាក់ក្នុងប្រពន្ធ័ម្តងថែមជូនប្រាក់រង្វាន់
ko: 모든 국내 모바일 실시간 충전 보너스 포인트 지급, (음성/데이터)
mn: Бүх сүлжээний дугаар цэнэглэх болгонд бонус бэлэглэнэ (дата яриа,мсж хязгааргүй дугаар)
my: မည္သည္႔ဖုန္းမဆုိ(ဖုန္းေၿပာဆုိရန္၊ေဒတာ)
ne: कोरियाको सबै सिम रिचार्ज गर्न (लोकल सिम/डाटा)
ru: Все Корейские номера (Кадафон/Интернет) бонус
si: (කොරියාවේ භාවිතා වන සියලුම කාඩ් ෆෝන් හා ඩේටා රීචාර්ජ් කිරීමට / බෝනස් ලබාගන්න)
th: มือถือระบบเติมเงินทุกเครือข่าย (รักษาซิม/ อินเตอร์เน็ต)
uz: Корея рақамлари (Баланс/Интернет трафик)
vi: Nạp được các nhà mạng, chiết khấu vào điểm tích lũy, (Gọi thoại/ Dữ liệu mạng)
zh: 韩国内所有话费实时充值 (话费/流量)

# activity_main_list_prepaid_mobile_title
source: Prepaid Mobile Recharge
bn_bd: প্রিপেইড মোবাইল রিচার্জ (সাধারণ)
de: ကိုးရီးယားပြည်တွင်းအသားကဒ်ငွေဖြည့်ခြင်း
id: Isi Pulsa Prabayar
km: ការបញ្ចូលទឹកបា្រក់ក្នុងទូរសព្ទ័និងទិញអ៊ីនធ័រណែត
ko: 선불폰충전
mn: Картын дугаар цэнэглэлт
my: ကိုးရီးယားၿပည္တြင္းအသားကဒ္ေငြၿဖည္႔ၿခင္း
ne: लोकल सिम (प्रिपेड फोन/डाटा) रिचार्ज
ru: ОПЛАТА КАДАФОНА
si: කාඩ් ෆෝන් රීලෝඩ් කිරීමට
th: เติมเงินมือถือระบบเติมเงิน โทรในประเทศ
uz: КАДАФОНга пул тушириш
vi: Nạp tiền cho thuê bao trả trước
zh: 充值话费

# activity_main_list_request_extend_stay_content
source: If your stay period is extended, you must notify your service provider to continue using your prepaid phone.thePAY helps you with the process.
bn_bd: আপনার প্রিপেইড ফোন ব্যবহার নির্বিঘ্নে চালিয়ে যেতে, আপনার এলিয়েন কার্ডের মেয়াদ বাড়ানোর পর আপনার টেলিকম কোম্পানীকে জানানো আবশ্যক। আবেদন প্রক্রিয়া না জানলে thePAY আছে আপনার পাশে।
de: ဗီဇာသက်တမ်းတိုးပြီးပါကဖုန်းလိုင်းသက်တမ်းတိုးရန်လိုအပ်ပါသည်။ဖုန်းလိုင်းသက်တမ်းတိုးခြင်းကို thePAY မှ ကူညီဆောင်ရွက်ပေးပါမည်။
id: Jika KTP Korea Anda baru diperpanjang, Anda harus melapor ke operator agar nomor tersebut dapat terus dipakai. thePAY akan membantu Anda.
km: បន្តាប់ពីបន្តរអាចឌីកាតរួចត្រូវផ្ញើរអាយឌីកាតទៅអោយ ក្រុមហ៊ុនទូរស័ព្ទទើបអាចបញ្ចូលទឹកប្រាក់បាន ក្រុមហ៊ុនthePAYនឹងជួយដល់បងប្អូនក្នុងកាផ្ញើរអាយឌីកាត
ko: 국내 체류 외국인을 위한 메뉴입니다.
mn: Солонгост оршин суух эрх тань дууссан бол заавал үүрэн телефоний компанид мэдэгдэж байж л дугаараа үргэлжлүүлэн барих эрхтэй. thePAY таньд туслая
my: ဗီဇာသက္တမ္းတိုးၿပီးပါကဖုန္းလိုင္းသက္တမ္းတုိးရန္လုိအပ္ပါသည္။ဖုန္းလုိင္းသက္တမ္းတုိးၿခင္းကို thePAY မွ ကူညီေဆာင္ရြက္ေပးပါမည္။
ne: कोरियाको भिसा सकिएर थप्नुभएको छ भने सिमको पनि अवधि थप्नु पर्छ l सिमकार्डको अवधि थप्न यहाबाट प्रक्रिया गर्नुहोस l
ru: Если вы продлили срок пребывания, необходимо разблокировать номер телефона для дальнейшего пользования. thePAY в этом Вам поможет.
si: ඔබ වීසා කාලය දීර්ඝ කර ගත්තේ නම්, කාඩ් ෆෝන් සිම්පත දිගටම භාවිතා කිරීම සඳහා ඒ බව ඔබගේ දුරකතනය සමාගම වෙත දැනුම් දිය යුතු වේ. ඒ සඳහා thePAY අපට, ඔබ වෙත උපකාර කල හැක.
th: ในกรณีที่คุณต่อวีซ่าเรียบร้อยแล้ว ต้องแจ้งกับทางเครือข่ายหลักทันที จึงจะสามารถใช้ซิมเบอร์ดังกล่าวต่อได้. ซึ่ง thePAY สามารถดำเนินการแทนในส่วนนี้
uz: Рақам муддати - виза муддати билан бир хил бўлади. Виза муддати узайтирилганда рақамлар ишламай қолиши мумкин. Компания билан боғланиб, қайта ишлатиш лозим бўлади. Буни thePAY орқали амалга ошириш мумкин.
vi: Theo luật viễn thông, phải gia hạn sim sau khi gia hạn thời hạn cư trú tại Hàn Quốc. Ứng dụng thePAY sẽ giúp quý khách gia hạn sim miễn phí.
zh: 如果延长了滞留期间, 一定要通知通信公司才能继续使用手机. thePAY会帮你处理

# activity_main_list_request_extend_stay_title
source: Application for sim card extension
bn_bd: সিমের মেয়াদ বাড়ানোর আবেদন
de: ဖုန်းလိုင်းသက်တမ်းတိုးရန်အချက်အလက်ပေးပို့ခြင်း
id: Perpanjangan Nomor
km: ចុះឈ្មោះដើម្បីដោះស្រាយបញ្ហាបន្តរសុពលភាពអាយឌីកាត
ko: 체류기간연장
mn: Солонгост оршин суух эрх сунгуулсанаа бүртгүүлэх
my: ဖုန္းလုိင္းသက္တမ္းတိုးရန္အခ်က္အလက္ေပးပုိ႔ၿခင္း
ne: बन्द सिम खुलाउन दर्ता
ru: ЗАЯВКА НА РАЗБЛОКИРОВКУ НОМЕРА
si: සිම් කාඩ් පතේ කාලය දිගු කර ගැනීම සඳහා අයදුම් කිරීම
th: ยื่นเอกสารขยายการใช้เบอร์ซิม
uz: Виза муддати узайгандан сунг ракамни кайта ишлатиш
vi: Tự động gia hạn sim trả trước
zh: 登录有关滞留期间的文件

# activity_main_quick_list_1
source: Prepaid Mobile Recharge
bn_bd: প্রিপেইড ফোন রিচার্জ
de: ကိုးရီးယားပြည်တွင်းအသားကဒ်ငွေဖြည့်ခြင်း
id: Isi Pulsa Prabayar
km: បញ្ចូលទឹកបា្រក់ក្នុងទូរសព្ទ័និងទិញអ៊ីនធ័រណែត
ko: 선불폰충전
mn: Картын дугаар цэнэглэлт
my: ကိုးရီးယားၿပည္တြင္းအသားကဒ္ေငြၿဖည္႔ၿခင္း
ne: लोकल सिम (प्रिपेड/कार्ड फोन/डाटा) रिचार्ज
ru: Оплата КАДАФОНА
si: කාඩ් ෆෝන් රීලෝඩ් කිරීමට
th: เติมเงินมือถือระบบเติมเงินโทรในประเทศ
uz: Kadafon hisobini to'ldirish
vi: Nạp tiền cho thuê bao trả trước
zh: 话费充值

# activity_main_quick_list_2
source: International Call Recharge
bn_bd: আন্তর্জাতিক কল রিচার্জ
de: ပြည်ပခေါ်ဆိုရန်ငွေဖြည့်ခြင်း
id: Isi Pulsa Telepon Internasional
km: បញ្ចូលទឹកប្រាក់ខលក្រៅប្រទេស
ko: 국제전화충전
mn: ОУ-ын ярианы карт цэнэглэлт
my: ၿပည္ပေခၚဆုိရန္ေငြၿဖည္႔ၿခင္း
ne: अन्तर्राष्ट्रिय कल गर्न रिचार्ज
ru: Оплата МЕЖДУНАРОДНЫХ ЗВОНКОВ
si: ලංකාවට ඇමතුම් ගන්න රීලෝඩ් කිරීමට
th: เติมเงินโทรกลับไทย / โทรต่างประเทศ
uz: Xalqaro qo'ng'iroqqa daqiqalar sotib olish
vi: Nạp tiền cho gọi quốc tế
zh: 国际电话充值

# activity_main_quick_list_3
source: Overseas Mobile Recharge
bn_bd: বিদেশী ফোন রিচার্জ
de: မြန်မာမှဖုန်းများသို့ငွေဖြည့်ပေးခြင်း
id: Isi Pulsa Luar Negeri
km: បាញ់កាតទៅខ្មែរE-load
ko: 해외 모바일 충전
mn: Монгол дугаар/tv/тоглоом цэнэглэх
my: ၿမန္မာမွဖုန္းမ်ားသို႔ေငြၿဖည္႔ေပးၿခင္း
ne: नेपालको रिचार्ज सेवा(E-Load)
ru: ПАЙНЕТ в Узбекистан
si: ලංකාවේ දුරකථන රීලෝඩ් කිරීමට
th: เติมเงินให้มือถือเครือข่ายในประเทศไทย
uz: Paynet
vi: Nạp tiền cho điện thoại tại VNam
zh: 海外手机充值

# activity_main_quick_list_4
source: History
bn_bd: কল লগ
de: အကြောင်းအရာစစ်ဆေးခြင်း
id: Riwayat Transaksi
km: ឆែកលើទឹកប្រាក់
ko: 내역확인
mn: Мэдээлэл дахин үзэх
my: အေၾကာင္းအရာစစ္ေဆးၿခင္း
ne: रिचार्ज इतिहास
ru: История платежей
si: ඔබේ thePAY ගිණුම් ඉතිහාසය
th: ประวัติการใช้งาน
uz: To'lovlar tarixi
vi: Kiểm tra tài khoản
zh: 确认明细

# activity_main_quick_list_5
source: Lifestyle Information in Korea
bn_bd: কোরিয়ান জীবন
de: ကိုးရီးယားနှင့်ပတ်သက်သမျှအလုပ်အကိုင်
id: Info Kehidupan Di Korea
km: ជីវិតរស់នៅប្រចាំថ្ងៃ
ko: Hot Place
mn: Солонгос дахь мэдээ мэдээлэл
my: ကိုးရီးယားႏွင္႔ပတ္သက္သမွ်အလုပ္အကိုင္
ne: कोरियामा उपयोगी जानकारी
ru: Информация для иностранцев
si: කොරියාවේ ජීවිතයට වැදගත් තොරතුරු
th: ข้อมูลไลฟ์สไตล์เกาหลี
uz: Mashhur joylar
vi: Thông tin cuộc sống Hàn quốc
zh: 韩国生活信息

# activity_main_quick_list_6
source: Help
de: ဆားဗစ်စင်တာ
id: Layanan Pelanggan
km: កន្លែងផ្តល់ព័ត៍មាន
ko: 고객센터
mn: Асуух асуулт
my: ဆားဗစ္စင္တာ
ne: ग्राहक सेवा
ru: Поддержка клиентов
si: සහය සඳහා ( FAQ/නිතර මතුවන ගැටළු)
th: คอลเซ็นเตอร์(FAQ)
uz: Mijozlar xizmati
vi: Tổng đài tư vấn(FAQ)
zh: 客服中心(FAQ)

# activity_main_quick_list_7
source: Prepaid Mobile(Monthly Plan) Recharge
bn_bd: মাসিক প্যাকেজ রিচার্জ
de: ဖုန်းပြော+ဒေတာတွဲရက်အမျိုးအစားများ အတွက်ငွေဖြည့်ခြင်း
id: Isi Ulang Paket Bulanan
km: បញ្ចូលទឹកប្រាក់ឡាញប្រចាំខែ
ko: 선불 정액 요금제 충전
mn: Дата,яриа,мсж хязгааргүй дугаар цэнэглэлт
my: ဖုန္းေၿပာ+ေဒတာတြဲရက္အမ်ိဳးအစားမ်ား အတြက္ေငြၿဖည္႔ၿခင္း
ne: मासिक एकमुस्ट प्लान रिचार्ज (प्रिपेड)
ru: ЕЖЕМЕСЯЧНЫЕ ПАКЕТЫ (звонки, sms, интернет)
si: කාඩ් ෆෝන් ( මාසික පැකේජ ) රීචාර්ජ් කිරීමට
th: เติมมือถือระบบเติมเงิน แพ็คเกจรายเดือน
uz: Oylik paket tarifiga to'lov
vi: Nạp tiền gói cước tháng cho thuê bao trả trước
zh: 套餐充值

# activity_main_quick_list_8
source: Application for sim card extension
bn_bd: মেয়াদ বাড়ানোর জন্য আবেদন
de: ဖုန်းလိုင်းသက်တမ်းတိုးရန်အချက်အလက်ပေးပို့ခြင်း
id: Perpanjangan Nomor
km: កន្លែងចុះឈ្មោះផ្ញើអាយឌីកាត
ko: 체류기간 연장 서류접수 (한국어 서비스 X)
mn: Солонгост оршин суух эрх сунгуулсанаа бүртгүүлэх
my: ဖုန္းလုိင္းသက္တမ္းတိုးရန္အခ်က္အလက္ေပးပုိ႔ၿခင္း
ne: बन्द भएको सिम खुलाउन दर्ता
ru: ЗАЯВКА НА РАЗБЛОКИРОВКУ НОМЕРА
si: සිම් කාඩ් පතේ කාලය දිගු කර ගැනීම සඳහා අයදුම් කිරීම
th: ยื่นเอกสารขยายการใช้เบอร์ซิม
uz: Viza muddati cho'zdirilgandan so'ng, raqamni qayta ishga tushirish
vi: Tự động gia hạn sim trả trước
zh: 受理滞留期间延期文件

# activity_main_quick_list_content_1
source: Realtime recharge for all card phone(Sim, Data).
bn_bd: যে কোন ফোনে তাৎক্ষণিক রিচার্জ(সিম, ডাটা)।
de: မည်သည့်ဖုန်းမဆို(ဖုန်းပြောဆိုရန်၊ဒေတာ)
id: Pulsa/data untuk semua nomor Korea
km: រាល់ការបញ្ចូលទឹកប្រាក់ម្ដងគឺមានថែមជូនពិន្ទុ(point)
ko: 모든 국내 모바일 실시간 충전 보너스 포인트 지급, (음성/데이터)
mn: Бүх сүлжээний картын дугаар(нэгж/дата) цэнэглэх болгонд бонус бэлэглэнэ
my: မည္သည္႔ဖုန္းမဆုိ(ဖုန္းေၿပာဆုိရန္၊ေဒတာ)
ne: कोरियाको सबै सिम रिचार्ज (लोकल सिम/डाटा)
ru: Корейские номера (Баланс/ Интернет )
si: (කොරියාවේ භාවිතා වන සියලුම කාඩ් ෆෝන් හා ඩේටා රීචාර්ජ් කිරීමට / ක් බෝනස්)
th: เติมเงินมือระบบเติมเงินทุกเครือข่าย (รักษาซิมvoice/ อินเตอร์เน็ตData) รับโบนัส
uz: Barcha Koreya raqamlari xisobini to'ldirganda bonuslar qo'shiladi (Ovozli qo'ng'iroq, internet paket)
vi: Các nhà mạng (gọi thoại, dữ liệu mạng)
zh: 韩国所有话费充值时立即提供积分 (话费/流量)

# activity_main_quick_list_content_2
source: KT the+00796 One-Step Dialing, bonus Points.
bn_bd: (KT the 00796)রিচার্জে অতিরিক্ত বোনাস,একধাপে ডায়াল করুন
de: (KT the 00796) မည်သည့်ကဒ်ဖုန်း၊လိုင်းဖုန်းမဆို
id: (the+ 00796) Pulsa telepon ke luar negeri
km: (KT the+ 00796)បញ្ចូលកាតខលទៅខ្មែរម្តងថែមជូនប្រាក់រង្វាន់ម្តង​
ko: KT 00796 One-Step Dialing, 포인트 지급
mn: ОУ-ын ярианы карт цэнэглэх болгонд бонус пойнт бэлэглэнэ
my: (KT the 00796) မည္သည္႔ကဒ္ဖုန္း၊လုိင္းဖုန္းမဆုိ
ne: (KT the 00796) प्रिपेड/पोष्टपेड फोन दुबैमा
ru: (KT the 00796) все корейские номера
si: (KT the+ 00796) සියලු පෙර ගෙවුම්/ පසු ගෙවුම් දුරකථන සඳහා / වැඩිපුර බෝනස්)
th: (KT the 00796) โทรออกในขั้นตอนเดียว รับโบนัสพ้อยท์ สะสมเพิ่ม
uz: KT the 00796 orqali qo'ng'iroq qilish, bonuslar beriladi
vi: (KT the 00796) Tất cả trả trước/trả sau
zh: (KT the 00796) 所有预/后付手机

# activity_main_quick_list_content_3
source: (E-load) Recharge your country local mobile
bn_bd: (E-load) আপনার দেশের স্থানীয় মোবাইল রিচার্জ
de: (မြန်မာမှမည်သည့်ဖုန်းလိုုင်းမဆိုငွေဖြည့်သွင်းနိုင်
id: (E-Load) Kirim pulsa, paket internet, dan token listrik ke Indonesia atau negara lain
km: (Smart, Seatel, QB, Metfone, Cellcard, Cootel) គ្រាន់តែស្គាល់លេខអ្នកនៅខ្មែរគឺអាចបញ្ចូលទឹកប្រាក់ជូនបងប្អូននៅខ្មែរបាន
ko: (E-load)
mn: (Mobicom, Skytel, Gmobile, Unitel)
my: (ၿမန္မာမွမည္သည္႔ဖုန္းလုိုင္းမဆုိေငြၿဖည္႔သြင္းႏိုင္
ne: (E-load) नेपालको रिचार्ज सेवा
ru: (PAYNET) все Узбекские номера
si: (ඊ-රීලෝඩ්) ලංකාවේ දුරකථනය රීලෝඩ් කිරීමට
th: Ais, Dtac,True,อื่นๆ / GAME (เกมส์ด้วยบัตรทรูมันนี่,12Call,Google Play Gift)
uz: Paynet
vi: (E-load) Nạp tiền cho sim tại VN
zh: (E-load)您自己国家的手机充值

# activity_main_quick_list_content_4
source: Check recharge result, thePAY Cash, Bonus point
bn_bd: রিচার্জ ফলাফল দেখুন, thepay ক্যাশ, বোনাস পয়েন্ট
de: ငွေဖြည့်ရလဒ်၊thepay cashလက်ကျန်၊ Point လက်ကျန်
id: Cek rincian isi pulsa, thePAY Cash, Poin
km: ឆែករបាយការណ៌បញ្ចូលទឹកប្រាក់រួច,Cash,point
ko: 충전결과, Cash, Point 내역 확인
mn: (Цэнэглэсэн эсэхээ шалгах)
my: ေငြၿဖည္႔ရလဒ္၊thepay cashလက္က်န္၊ Point လက္က်န္
ne: रिचार्ज नतिजा, thepayCash, Point
ru: Пополнение баланса, thepayCash, Бонусы
si: ( රීලෝඩ් තොරතුරු, thePAY Cash, බෝනස් බලන්න)
th: เช็คผลการเติมเงิน ,thePAY cash, โบนัส point
uz: Hisob to'ldirish, Cash, Bonuslar qiymatini tekshirish
vi: Nội dung nạp tiền, thePayCash, Point
zh: 确认充值结果、thepay Cash明细、积分明细

# activity_main_quick_list_content_5
source: Hot place, Best restaurant, Events for foreigner
bn_bd: বিদেশীদের জন্য ভালো জায়গা, রেস্তোরাঁ এবং ইভেন্ট
de: နိုင်ငံခြားသားများအတွက်အလည်အပတ်နေရာ၊ စားသောက်ဆိုင်၊ပျော်ပွဲရွှင်ပွဲနေရာအချက်အလက်
id: Tempat makan, belanja, beribadah, festival, dll.
km: កន្លែងល្អៗសំរាប់ជនបរទេស/អាហារ/ព័ត៍មានផ្សេងៗ
ko: 외국인을 위한 좋은장소, 맛집, 이벤트정보
mn: (Ямар нэгэн үйл ажиллагаа, цайны газар)
my: ႏိုင္ငံၿခားသားမ်ားအတြက္အလည္အပတ္ေနရာ၊ စားေသာက္ဆုိင္၊ေပ်ာ္ပြဲရႊင္ပြဲေနရာအခ်က္အလက္
ne: नेपाली घर, नेपाली खाना, कार्यक्रम
ru: Популярные места, Лучшие рестораны, Мероприятия
si: යාළුවොත් එක්ක විනෝද වෙන්න යන්න පුළුවන් තැන්, අවන්හල්, විනෝද උත්සව, සේල්
th: สถานที่ยอดนิยม, สุดยอดร้านอาหาร, กิจกรรมสำหรับชาวต่างชาติ
uz: Chet-elliklar uchun sayr qilish joylari, restoranlar, tadbirlar haqida ma'lumot
vi: Các quán ăn, khu vui chơi, giải trí
zh: 为外国朋友提供人气场所、美食店、活动等信息

# activity_main_quick_list_content_6
source: Supports your language (Call, Chat)
bn_bd: আপনার ভাষায় সেবা প্রদান করা হয় (কল, চ্যাট)
de: ဘာသာစကားပေါင်းစုံဖြင့်မေးမြန်းနိုင် (ဖုန်း၊မက်ဆေ့ဖြင့်)
id: Hubungi staf kami untuk pertanyaan.
km: ជំនួយផ្នែកភាសា(ខល/ផ្ញើរសារ)
ko: 궁금하고 답답하면 연락주세요. (다양한 언어지원)
mn: (Монгол зөвлөхөөс мэдэхгүй зүйлээ асууна уу)
my: ဘာသာစကားေပါင္းစံုၿဖင္႔ေမးၿမန္းႏိုင္ (ဖုန္း၊မက္ေဆ႔ၿဖင္႔)
ne: नेपाली भाषामा सेवा उपलब्ध छ (मेसेज/कल)
ru: Консультация на разных языках (телефон, смс)
si: ඔබේ ගැටළුවට සිංහලෙන් පිළිතුරු ලබා ගන්න ( කථා කරන්න/කෙටි පණිවිඩ)
th: รองรับทุกภาษา (โทร,แชท)
uz: Savollaringiz bo'lsa, biz bilan ulaning(Turli tillarda konsultatsiya)
vi: Tư vẫn các ngôn ngữ(nhắn tin, gọi điện)
zh: 欢迎使用中文客服 (电话，短信)

# activity_main_quick_list_content_7
source: This is available for prepaid monthly plan users only .
bn_bd: শুধুমাত্র প্রিপেইড মাসিক প্ল্যান ব্যবহারকারী রিচার্জ করতে পারবে।
de: ဖြည့်ငွေ၁၀၀၀၀ မဟုတ်သောကန့်သန့်ဖုန်းနံပါတ်များသာအသုံးပြုနိုင်သည်။
id: Hanya untuk yang sudah mendaftar sebelumnya.
km: សម្រាប់តែប្រព័ន្ធទូរស័ព្ទឡាញអត់កុងត្រាប៉ុណ្ណោះ
ko: 선불 정액 요금제에 가입 한 고객만 이용 가능 합니다.
mn: Дата,яриа,мсж хязгааргүй дугаарын хэрэглэгчид л цэнэглэх боломжтой.
my: ၿဖည္႔ေငြ၁၀၀၀၀ မဟုတ္ေသာကန္႔သန္႔ဖုန္းနံပါတ္မ်ားသာအသံုးၿပဳႏိုင္သည္။
ne: पसलमा प्लान दर्ता गरेपछि मात्र एपबाट रिचार्ज गर्न मिल्छ।
ru: Для зарегистрированных пользователей определенных компаний
si: පෙරගෙවුම් ජංගම දුරකථන මාසික පැකේජ හිමි පාරිභෝගිකයන්ට පමණක් හිමි සේවාවකි
th: สำหรับผู้ที่สมัครใช้แพ็คเกจรายเดือน กับทางเครือข่ายหลักแล้ว เท่านั้น
uz: Oylik paketga ulangan kadafon egalarigina foydalanishi mumkin.
vi: Phần nạp tiền dành cho thuê bao trả trước đăng ký gói cước hàng tháng.
zh: 专为已加入预付套餐的客户

# activity_main_quick_list_content_8
source: If your stay period is extended, you must notify your service provider to continue using your prepaid phone.thePAY helps you with the process.
bn_bd: আপনার এলিয়েন কার্ডের মেয়াদ বাড়লে আপনার টেলিকম কোম্পানীকে জানাতে হবে। তাহলেই শুধু আপনি আপনার প্রিপেইড ফোন ব্যবহার করতে পারবেন। thePAY আপনাকে এটি করতে সাহায্য করবে।
de: ဗီဇာသက်တမ်းတိုးပြီးပါကဖုန်းလိုင်းသက်တမ်းတိုးရန်လိုအပ်ပါသည်။ဖုန်းလိုင်းသက်တမ်းတိုးခြင်းကို thePAY မှ ကူညီဆောင်ရွက်ပေးပါမည်။
id: Jika KTP Korea Anda baru diperpanjang, Anda harus melapor ke operator agar nomor tersebut dapat terus dipakai. thePAY akan membantu Anda.
km: បន្ទាប់ពីបន្តរអាចឌីកាតរួចត្រូវផ្ញើរអាយឌីកាតទៅអោយ ក្រុមហ៊ុនទូរសព្ទ័ទើបអាចបញ្ចូលទឹកប្រាក់បាន ក្រុមហ៊ុនthePAYនឹងជួយដល់បងប្អូនក្នុងកាផ្ញើរអាយឌីកាតនេះ
ko: 국내 체류 외국인을 위한 메뉴입니다.
mn: Солонгост оршин суух эрх тань дууссан бол заавал үүрэн телефоний компанид мэдэгдэж байж л дугаараа үргэлжлүүлэн барих эрхтэй. thePAY таньд туслая
my: ဗီဇာသက္တမ္းတိုးၿပီးပါကဖုန္းလိုင္းသက္တမ္းတုိးရန္လုိအပ္ပါသည္။ဖုန္းလုိင္းသက္တမ္းတုိးၿခင္းကို thePAY မွ ကူညီေဆာင္ရြက္ေပးပါမည္။
ne: तपाइको कोरियाको भिसा थपेको छ भने सिम चलाउने अवधि बढाएर सिम लगातार चलाउन सक्नुहुनेछ।
ru: Если вы продлили срок пребывания, необходимо разблокировать номер телефона для дальнейшего пользования. thePAY в этом Вам поможет.
si: ඔබ වීසා කාලය දීර්ඝ කර ගත්තේ නම්, කාඩ් ෆෝන් සිම්පත දිගටම භාවිතා කිරීම සඳහා ඒ බව ඔබගේ දුරකතනය සමාගම වෙත දැනුම් දිය යුතු වේ. ඒ සඳහා thePAY අපට, ඔබ වෙත උපකාර කල හැක.
th: ในกรณีที่คุณต่อวีซ่าเรียบร้อยแล้ว ต้องแจ้งกับทางเครือข่ายหลักทันที จึงจะสามารถใช้ซิมเบอร์ดังกล่าวต่อได้. ซึ่ง thePAY สามารถดำเนินการแทนในส่วนนี้
uz: Koreyada yashovchi chet-elliklar uchun menyu
vi: Theo luật viễn thông, phải gia hạn sim sau khi gia hạn thời hạn cư trú tại Hàn Quốc. Ứng dụng thePAY sẽ giúp quý khách gia hạn sim miễn phí.
zh: 您滞留期间延期后必须通知通讯社，然后才继续能用手机。thePAY会帮您。

# activity_secure_number_keypad_explain_text
source: Please type card password number
bn_bd: আপনার কার্ডের পাসওয়ার্ডটি টাইপ করুন।
de: ဘဏ်ကဒ်လျှို့ဝှက်နံပါတ်ကို ဖြည့်စွက်ပေးပါ
id: Masukkan nomor PIN kartu ATM
km: វាយបញ្ចូលលេខសំងាត់របស់កាតធនាគារ
ko: 카드 비밀번호를 입력해 주세요
mn: Банкны картын нууц дугаараа оруулна уу
my: ဘဏ္ကဒ္လွ်ိဳ႔၀ွက္နံပါတ္ကို ၿဖည္႔စြက္ေပးပါ
ne: तपाइको ATM कार्डको पासकोड टाइप गर्नुहोस।
ru: Пожалуйста, введите пароль карты
si: බැංකු කාඩ් පතේ රහස් අංකය ඇතුලත් කරන්න.
th: กรุณากรอกเลขรหัสผ่านบัตรเอทีเอ็ม
uz: Илтимос, карта паролини киритинг (4-lik kodni birinchi 2ta raqami)
vi: Vui lòng nhập số mật khẩu thẻ ngân hàng
zh: 请输入卡的密码

# activity_secure_number_keypad_ok
source: OK
bn_bd: ওকে
km: ពិនិត្យ
ko: 확인
mn: Шалгана уу
th: ตกลง
vi: Xác nhận
zh: 确认

# activity_title_auth_num_enter
source: Enter the authentication number
bn_bd: অথেন্টিকেশন নম্বরটি প্রদান করুন
de: အတည်ပြုနံပါတ်ဖြည့်စွက်ပေးပါရန်
id: Masukan Kata Sandi
km: វាយបញ្ចូលលេខកូដសំងាត់
ko: 인증번호 입력
mn: Баталгаажуулах дугаараа оруулна уу
my: အတည္ၿပဳနံပါတ္ၿဖည္႔စြက္ေပးပါရန္
ne: प्रमाणीकरण नम्बर टाइप गर्नुहोस
ru: Подтверждение
si: තහවුරු කිරීමේ අංකය ඇතුලත් කරන්න
th: กรอกรหัสยืนยัน
uz: Tasdiqlash
vi: Vui lòng nhập số xác nhận
zh: 输入认证码

# activity_title_card_pwd_enter
source: Enter the card password.
bn_bd: কার্ডের পাসওয়ার্ড প্রদান করুন
de: မိမိဘဏ်ကဒ်ရဲ့လျှို့ဝှက်နံပါတ်ကိုဖြည့်စွက်ပေးပါရန်
id: Masukan nomor PIN kartu ATM
km: វាយបញ្ចូលលេខកូដសំងាត់កាត
ko: 카드 비밀번호 입력
mn: Банкны картын нууц дугаараа оруулна уу
my: မိမိဘဏ္ကဒ္ရဲ႔လွ်ိဳ႔၀ွက္နံပါတ္ကိုၿဖည္႔စြက္ေပးပါရန္
ne: कार्डको पासवर्ड टाइप गर्नुहोस
ru: Введите пароль карты
si: කාඩ්පතේ රහස්‍ය අංකය ඇතුළත් කරන්න.
th: กรอกรหัสบัตรเอทีเอ็ม
uz: Karta parolini kiriting
vi: Nhập mật khẩu của thẻ ngân hàng.
zh: 请输入银行卡密码

# activity_title_easy_payment
source: ThePAY Easy Payment
bn_bd: ThePAY ইজি পেমেন্ট
de: thePAY အလွယ်တကူငွေပေးချေခြင်း
id: Pembayaran Mudah thePAY
km: thePAY ចំំណាយងាយៗ
ko: thePAY 간편결제
mn: thePAY хялбараар тооцоо хийх
my: thePAY အလြယ္တကူေငြေပးေခ်ၿခင္း
ne: thePAY सजिलो भुक्तानी
ru: thePAY быстрый платеж
si: thePAY පහසු ගෙවීම
th: thePAY ชำระเงินง่ายๆ
uz: thePAY Oson to'lov
vi: thePAY hình thức thanh toán đơn giản
zh: thePAY 简单支付

# activity_title_easy_payment_card_info
source: Registered cards
bn_bd: রেজিস্টারকৃত কার্ডসমূহ
de: မှတ်ပုံတင်ထားသောဘဏ်ကဒ်
id: Kartu ATM terdaftar
km: កាតធនាគារដែលបានចុះឈ្មោះ
ko: 등록된 카드
mn: Бүртгүүлсэн карт
my: မွတ္ပံုတင္ထားေသာဘဏ္ကဒ္
ne: दर्ता भएको कार्ड
ru: Зарегистрированная карта
si: ලියාපදිංචි කරන ලද කාඩ් පත
th: บัตรที่ลงทะเบียน
uz: Ro'yxatga kiritilgan karta
vi: Thẻ đã đăng ký
zh: 已登录的卡

# activity_title_easy_payment_pwd_confirmation
source: Confirm password
bn_bd: পাসওয়ার্ড নিশ্চিত করুন
de: လျှို့ဝှက်နံပါတ်ကိုစစ်ဆေးရန်
id: Masukan Kembali Kata Sandi
km: ពិនិត្យលេខកូដសំងាត់
ko: 비밀번호 확인
mn: Нууц дугаараа шалгах
my: လွ်ိဳ႔၀ွက္နံပါတ္ကိုစစ္ေဆးရန္
ne: पासवर्ड फेरी टाइप गर्नुहोस
ru: Подтвердите Пароль
si: රහස් අංකය තහවුරු කිරීම
th: กรอกเลขรหัส
uz: Parolni tekshirish
vi: Xác nhận mật khẩu
zh: 确认密码

# activity_webview_error_refresh
source: Refresh (click)
bn_bd: রিফ্রেশ (ক্লিক)
de: နောက်တကြိမ်ပြန်နှိပ်ပေးပါရန်။
id: Refresh [Klik]
km: [ចុចគ្លីក]នៅកន្លែងថ្មី
ko: 새로고침[클릭]
mn: Шинэчлэнэ үү
my: ေနာက္တၾကိမ္ၿပန္ႏွိပ္ေပးပါရန္။
ru: Обновить страницу(click)
si: නැවත කිල්ක් කරන්න
th: แก้ไขใหม่
uz: Сахифани янгилаш(босиш)
vi: Làm mới[Click]
zh: 更新[点击]

# activity_webview_error_sub_title
source: Service is being checked
bn_bd: সার্ভিস চেক করা হচ্ছে
de: ဆားဗစ်ပိုင်းဆိုင်ရာစစ်ဆေးနေဆဲဖြစ်ပါသည်။
id: Sistem sedang dalam perbaikan.
km: ប្រព័ន្ធកំពុងតែពិនិត្យដោះស្រាយបញ្ហា
ko: 서비스 점검중입니다.
mn: Шинэчлэгдэж байна
my: ဆားဗစ္ပိုင္းဆိုင္ရာစစ္ေဆးေနဆဲၿဖစ္ပါသည္။
ne: सेवा जांच हुदै छ
ru: Сервис проверяется
si: සේවාව පරීක්ෂා කෙරෙමින් පවතී.
th: อยู่ในระหว่างตรวจสอบ
uz: Текширилиш жараёнида
vi: Hệ thống đang kiểm tra
zh: 正在检查服务

# activity_webview_error_title
source: Under Construction
bn_bd: পেজ নির্মাণাধীন
de: လုပ်ဆောင်နေဆဲဖြစ်ပါသည်။
id: Sedang Diperbaiki
km: កំពុងតែដំណើរការ
ko: 작업중
mn: Шинэчлэгдэж байна
my: လုပ္ေဆာင္ေနဆဲၿဖစ္ပါသည္။
ne: प्रक्रिया हुदै छ
ru: В разработке
si: සැකසෙමින් පවති
th: อยู่ในระหว่างดำเนินการ
uz: Та'мирлаш жараёнида
vi: Đang xử lý
zh: 处理中

# alert_content_are_you_sure_delete_easy_payment
source: Deleted information cannot be recovered. Do you still want to delete?
bn_bd: ডিলিট করার পর সে তথ্য আর ফেরত পাওয়া সম্ভব নয়। আপনি কি তবুও ডিলিট কোরতে চান?
de: ဖျက်သိမ်းထားသောအချက်အလက်များကိုပြန်လည်တွေ့ရှိနိုင်မည်မဟုတ်ပါ ဖျက်သိမ်းလိုပါသလား?
id: Informasi pembayaran aman yang telah dihapus tidak dapat dipulihkan kembali. Apakah Anda yakin ingin mengahapus ini?
km: រាល់ការលុបចោលនៃព័ត៌មានផ្ទាល់ខ្លួនពេលចុះឈ្មោះការចំំណាយងាយស្រួលគឺមិនអាចត្រឡប់ចុះបន្ដម្ដងទៀតបានទេ។ តើពិតជាចង់លុបចោលមែនទេ?
ko: 삭제된 간편결제 정보는 복구가 불가능합니다. 정말 삭제하시겠습니까?
mn: Устгагдсан мэдээллийг сэргээх боломжгүй болохыг анхаарна уу Та устгахдаа итгэлтэй байна уу?
my: ဖ်က္သိမ္းထားေသာအခ်က္အလက္မ်ားကိုၿပန္လည္ေတြ႔ရွိႏိုင္မည္မဟုတ္ပါ ဖ်က္သိမ္းလိုပါသလား?
ne: मेटाइएको सजिलो भुक्तानी दर्ताको विवरणहरु पुन: प्राप्त गर्न सकिदैन l के तपाई मेटाउन चाहनुहुन्छ ?
ru: Удаленная информация для Быстрой оплаты не подлежит восстановлению. Вы уверены, что хотите удалить?
si: අහෝසි වන ලද පහසු ගෙවීම් පිළිබඳ තොරතුරු නැවත ලබාගත නොහැක. අහෝසි කිරීමට අවශ්‍යද?
th: ข้อมูลการชำระเงินง่ายๆที่ถูกลบแล้ว ไม่สามารถกู้คืนกลับมาได้ ต้องการลบหรือไม่?
uz: Oson to'lov ma'lumotlari o'chirlgach tiklab bo'lmaydi. O'chirishga rozimisiz?
vi: Không thể khôi phục thông tin thanh toán đã bị xóa. Bạn có chắc chắn muốn xóa?
zh: 删除的支付信息不能复原。 确定删除吗？

# alert_content_has_been_deleted
source: Successfully deleted.
bn_bd: ডিলিট সফল হয়েছে
de: ဖျက်သိမ်းခြင်း
id: Telah dihapus
km: ការលុបចោលបានជោគជ័យ
ko: 삭제되었습니다.
mn: Устгагдлаа
my: ဖ်က္သိမ္းၿခင္း
ne: हटाइएको छ
ru: Удален.
si: අහෝසි වන ලදී.
th: ลบเรียบร้อยแล้ว
uz: O'chirildi
vi: Đã xóa
zh: 删除了

# alert_msg_barcode_change
source: %s Do you want to recharge this number?
bn_bd: %s এই নম্বরটিতে রিচার্জ করতে চান?
de: %s ဒီနံပါတ် ငွေဖြည့် မှာလား
id: %s nApakah Anda ingin mengisi nomor ini?
km: %s តើអ្នកពិតជាចង់បញ្ចូលទឹកប្រាក់មែនរឺទេ?
ko: %s 이 번호로 충전하시겠습니까?
mn: %s Энэ дугаарыг цэнэглэх үү?
my: %s ဒီနံပါတ္ ေငြျဖည့္ မွာလား
ne: %s यो नम्बर रिचार्ज गर्नुहुन्छ?
ru: %s Вы хотите пополнить счет данного номера?
si: %s මෙම දුරකතන අංකය රීචාර්ජ් කරන්නද?
th: %s ต้องการเติมเงินเบอร์นี้หรือไม่?
uz: %s Shu raqamga pul tushirmoqchimisiz?
vi: %s Bạn có chắc chắn nạp số điện thoại này không ?
zh: %s 确定为这个号码充值？

# alert_msg_birth_6_digit
source: Date of birth(First 6 digits in Alien registration card)
bn_bd: জন্মতারিখ (এলিয়েন কার্ডের প্রথম ৬ডিজিট)
de: နိုင်ငံခြားသားကဒ် အရှေ့ဂဏန်း ၆ လုံးကိုထည့်ပါ
id: Tanggal Lahir (Tahun/Bulan/Tanggal - 6digit)
km: វាយបញ្ចូលថ្ងៃខែឆ្នាំកំណើត(លេខអត្តសញ្ញាណប័ណ្ណ6ខ្ទង់)
ko: 생년월일(외국인등록증번호 앞 6자리)
mn: Төрсөн он сар өдөрөө оруулна уу (Цэнхэр үнэмлэхний урд талийн 6 оронтой тоо)
my: နိုင္ငံျခားသားကဒ္ အေရွ့ဂဏန္း ၆ လံုးကိုထည့္ပါ
ne: YYMMDD (Alien registration Card को सुरुको 6 अंक )
ru: Введите дату рождения (год, месяц, день)
si: උපන්දිනය (ඒලියන් කාඩ් පතේ පලමු අංක 6)
th: ปีเดือนวัน ที่เกิด 6 ตัว
uz: Tug'ilgan sana (yil, oy, kun tartibida kiritiladi)
vi: ( Hãy nhập 6 số chứng minh thư người nước ngoài vào ) số trước vào ngày tháng năm
zh: 出生年日(外国人登陆证号前6位)

# alert_msg_change_account
source: Changed bank account.
bn_bd: ব্যাংক অ্যাকাউন্ট পরিবর্তন করুন।
de: ငွေသွင်းသည်နှင့်ပက်သက်၍ ပြောင်းလဲပြီးဖြစ်ပါသည်။
id: Informasi pembayaran telah diubah.
km: ប្តូរកុងធនាគារ
ko: 결제 정보가 변경되었습니다.
mn: Тооцооны мэдээлэл солигдов.
my: ေငြသြင္းသည္ႏွင့္ပက္သက္၍ ေျပာင္းလဲျပီးျဖစ္ပါသည္။
ne: बैंक फेरिएको छ।
ru: Номер банковского счета был изменен.
si: බැංකු ගිණුම වෙනස් කිරීම
th: เปลี่ยนบัญชีธนาคารเรียบร้อยแล้ว
uz: Bank ma'lumotlari o'zgartirildi
vi: Thông tin thanh toán đã được thay đổi
zh: 支付信息已更改
