Repository: Telecentro/thePAY_IOS
Catalog: thepay/Lang/*.lproj/Localizable.strings
Languages: bn_bd, de, id, km, ko, mn, my, ne, ru, si, th, uz, vi, zh

# sns_recommend_msg
source: ★thePAY★ Hi. Freinds~~ why don't you try thePAY Mobile Recharge application! Many foreigners in Korea use thePAY because it's very easy and convenient to use!. 1. Prepaid Mobile Auto-Recharge (ALL Korea SIM) 1) No need check which telecom network 2) Recharge other user’s mobile number 3) Get bonus point each recharge 2. Auto Dial 00796 International Call & Recharge 1) Call using the app even without data or wifi. 2) Easy connect by contacts in App recent call history 3) Get Additional bonus point 3. Oversea Mobile Recharge (E-load) 1) Gift for family & friends in your country (Overseas) 2) Cambodia, Nepal, Indonesia, Myanmar, Uzbekistan, Vietanam, Mongolia. 4. Easy and Safe payment 1) Self payment using Korean Check(Credit) card 2) Transfer bank account (ATM or online) 3) Insurance 100 millon won ▶For more details (1666-0146) www.thepay010.com ▶Facebook https://www.facebook.com/thepayeng/ ▶App download (click!) ☞ Android https://goo.gl/g1ZxS9 ☞ iPhone(ios) https://appsto.re/i67Q5BJ
bn_bd: ★thePAY★ প্রিয় বন্ধু, তুমি কি “thePAY” মোবাইল রিচার্জ অ্যাপ এর ব্যাপারে শুনেছ!! অ্যাপটি একদম ফ্রি !!! ▶ মোবাইল ব্যালেন্স শেষ? 1. 99pay ইন্সটল করে 2. রিচার্জের পরিমাণ সিলেক্ট করে 3. atm/ক্রেডিট কার্ড দিয়ে পেমেন্ট করলেই “OK” ▶ দেশে কল করতে মন চাচ্ছে ? 1. Int’l call(sk+ 00796)সিলেক্ট করে 2. রিচার্জের পরিমাণ সিলেক্ট করে 3. . atm/ক্রেডিট কার্ড দিয়ে পেমেন্ট করলেই “OK” (রিচার্জে অতিরিক্ত বোনাস পয়েন্ট) 4. কল বাটনটি চেপে দেশে কল করো ! ▶ দেশের পরিবার পরিজনের ফোন রিচার্জ করতে চাও? কিছুদিনের মধ্যে বাংলাদেশের লোকাল ফোন্ রিচার্জও করতে পারবে। ▶ অ্যাপটা কি ভরসাযোগ্য? 1. ১০কোটি ওনের ইনস্যুরেন্স আছে 2. ২০ বছরের পুরনো কোম্পানী 3. বাংলা ভাষায় গ্রাহক সেবা দেয় (Tel: 1666-0146) www.thepay010.com ▶ফেসবুকেও আছে !! https://www.facebook.com/thepayeng/ ▶ কিভাবে ডাউনলোড করবে ? ☞ Android(Samsung,LG): https://goo.gl/g1ZxS9 ☞ iPhone: https://appsto.re/i67Q5BJ
de: ★thePAY★ ဖုန်ုးငွေဖြည့်ဖို့ စမ်းသုံးကြည့်လိုက်နော်~~ လွယ်ကူလျင်မြန်ပြီး သုံးစွဲရအဆင်ပြေမှာပါ.. 1. ကဒ်ဖုန်းအားလုံးအတွက် အသုံးပြုနိုင် 1) ဖုန်းလိုင်းအားလုံးအတွက် OK. 2) တခြားဖုန်းကိုလဲ ဖုန်းငွေဖြည့်ပေးရန်အတွက် OK. 3) ပြည်တွင်းအသားကဒ်ငွေဖြည့်တိုင်း ပွိုင့်လက်ဆောင် 2.ပြည်ပသို့00796အလွယ်တကူခေါ်ဆိုနိုင်သောပြည်ပခေါ်ဆိုရန်ငွေဖြည့်နိုင်ခြင်း 1) အင်တာနက်လိုင်းမလိုဘဲ ခေါ်ဆိုနိုင်ခြင်း 2)သိမ်းထားသောဖုန်းနံပါတ်၊ခေါ်နေကျနံပါတ်များကိုရိုက်ထည့်စရာမလိုဘဲခေါ်ဆိုနိုင်ခြင်း 3) ပွိုင့်လက်ဆောင် 3. မြန်မာမှ ဖုန်းများသို့ငွေဖြည့်ပေးခြင်း (E-load) 1) မိဘ၊ဆွေမျိုး၊သူငယ်ချင်းများသို့ ဖုန်းခလက်ဆောင်ထည့်ပေးနိုင်ခြင်း 2)cambodia,Nepal,Indonesia,Myanmar,Uzbekistan,Vietanm,Mongolia နိုင်ငံများအတွက်သာ အသုံးပြုနိုင် 3) မြန်မာမှ Telenor, Ooredoo,Mpt ,Mec ,Mytel ဖုန်းများသို့ ဖြည့်ပေးလိုသောပမာဏကိုရွေးချယ်ပြီး ဖြည့်ပေးနိုင်ခြင်း။ 4. လွယ်ကူစိတ်ချရသော ငွေပေးချေမှု 1)check(credit)cardအေတီအမ်စက်သုံးဘဏ်ကဒ်များဖြင့်ငွေပေးချေနိုင်ခြင်း 2) ဘဏ်အကောင့်မှတဆင့်ငွေပေးချေနိုင်ခြင်း 3) စိတ်ချရသောအာမခံ သန်း100 ထားရှိထားသောကြောင့်ဘဏ်ကဒ်ဖြင့်ငွေပေးချေမှုအတွက်စိတ်ချရန်။ ▶အသေးစိတ်အချက်အလက်ကို (1666-0146) သို့ 010 6687 0595 သို့ ဆက်သွယ်နိုင်ခြင်း www.thepay010.com ▶Facebook https://www.facebook.com/thepay.anita ▶application ကိုဒေါင်းလော့ရန် ☞ Android https://goo.gl/g1ZxS9 ☞ iPhone(ios) https://appsto.re/i67Q5BJ
id: ★thePAY★ Coba aplikasi ini deh teman-teman~~ Aku sudah pakai loh, gampang dan praktis banget.. 1. Isi pulsa prabayar semua operator di Korea 1) Tidak perlu tahu operator 2) Bisa isi pulsa nomor orang lain 3) Bonus poin setiap isi pulsa 2. Isi pulsa telepon internasional 00796 1) Bisa telepon tanpa internet 2) Telepon lewat kontak dan riwayat panggilan 3) Bonus poin setiap isi pulsa 3. Isi pulsa nomor luar negeri (E-load) 1) Hadiah pulsa untuk keluarga atau teman di rumah 2) Kirim ke semua operator seperti XL, Axis, Indosat, Telkomsel, atau Tri. 4. Pembayaran mudah dan aman 1) Potong langsung dari rekening pakai kartu ATM 2) Transfer via bank 3) Jaminan 100 juta won ▶Keterangan lebih lanjut (1666-0146) www.thepay010.com ▶Facebook https://www.facebook.com/thepayina/ ▶Download App ☞ Android https://goo.gl/oRx4Bi ☞ iPhone https://appsto.re/us/0xh3ab.i
km: ★thePAY★ សាកល្បងដោនកម្មវិធីនេះសាកមើលទៅមិត្តទាំងអស់គ្នា!!ខ្ញុំក៏ប្រើកម្មវីធីនេះដែរ។ 1.បញ្ចូលទឹកប្រាក់បានគ្រប់ប្រព័ន្ធទូរស័ព្ទ 1)ទោះបីជាមិនដឹងប្រពន្ធ័ទូរសព្ទ័ក៏ok 2)បញ្ចូលអោយលេខអ្នកផ្សេងបានទៀតok 3)បញ្ចូលម្តងទទួលបានផញ់ 2.បញ្ចូលទឹកប្រាក់ខលទៅក្រៅប្រទេស00796 1)ខលដោយមិនចាំបាច់មានអ៊ីនធ័រណែត 2)ភ្ជាប់លេខទូរសព្ទ័ខលបានស្រួល 3.បញ្ចូលប្រាក់សំរាប់ខលក្នុងប្រទេសខ្មែរ(eload) 1)បញ្ចូលទឹកប្រាក់ជូនពុកម៉ែនៅខ្មែរ 2)ប្រទេសដែលអាចបញ្ចូលបានមានដូចជា 4.ងាយស្រួលភ្ជាប់ដោយសុវត្ថិភាព 1)ភ្ជាប់ដោយផ្ទាល់ជាមួយកាតធនាគារ 2)ផ្ទេរទឹកប្រាក់តាមលេខកុងធានាគារអ្នកបាន 3)ធានាជូន1អុកវ៉នបើមានបញ្ហា >ព័ត៌មានផ្ទាល់(1666-0146) www.thepay010.com ▶Facebook https://www.facebook.com/thepaycam/ ▶App download ☞ Android https://goo.gl/g1ZxS9 ☞ iPhone(ios) https://appsto.re/i67Q5BJ
ko: ★thePAY★ 이 어플 한번 설치해봐!! 친구야~~ 나도 써봤는데 쉽고 편하던데.. 1. 모든 한국 선불폰 자동 충전 1) 통신사를 몰라도 OK. 2) 다른 핸드폰도 충전 OK. 3) 매 충전시 보너스 포인트 지급 2. 자동 다이얼 국제전화 00796 충전 1) 인터넷 연결없이 전화가능 2) 연락처, 최근통화로 편하게 연결 3) 충전 시 포인트 지급 3. 해외 모바일 충전가능(E-load) 1) 현지 가족,친지 충전선물 2)Cambodia,Nepal,Indonesia,Myanmar,Uzbekistan,Vietanm,Mongolia 가능 4. 쉽고 안전한 결제 1) 체크(신용)카드로 직접결제 2) 은행계좌로 송금가능 3) 보증보험 1억가입 ▶상세정보 (1666-0146) www.thepay010.com ▶Facebook https://www.facebook.com/thepayeng/ ▶앱 다운로드 Click! ☞ Android https://goo.gl/g1ZxS9 ☞ iPhone(ios) https://appsto.re/i67Q5BJ
mn: ★thePAY★ Миний найзаа энэ апп-ыг татаад аваарай~~ Би хэрэглээд үзсэн чинь гоё дажгүй юм байнаа.. 1. Утасны дугаараа оруулаад л цэнэглэх боломжтой юм байна 1) Бүх сүлжээний дугаар цэнэглэнэ. 2) Найз нөхдийнхөө дугаарыг ч гэсэн цэнэглэж өгөх боломжтой. 3) Цэнэглэх болгондоо бонус бэлгэнд авна 2. ОУ-ын ярианы зарт цэнэглэх боломжтой 1) Интернэт байхгүй байсан ч Монголруу чрих боломжтой 2) Хялбар аргаар хадгалсан дугааруудлуугаа залгах боломжтой 3)ОУ-ын ярианы карт цэнэглэх болгонд нэмэлт ярианы эрх болон бонус пойнт бэлэглэнэ 3. Монголын үүрэн телефоны(Mobicom, Skytel, Gmobile, Unitel) нэгж, IP дугаар цэнэглэх боломжтой. Монголд байгаа гэр бүл найз нөхдийнхөө дугаарыг цэнэглэж өгч бэлэг бариарай. 4. Хялбар аргаар тооцоогоо хийх боломжтой 1) Банкны visa картаараа цэнэглэх боломжтой 2) Банкны дансаар мөнгө шилжүүлээд цэнэглэх боломжтой ▶Дэлгэрэнгүй мэдээллийг (1666-0146)монгол хэл www.thepay010.com ▶Facebook https://www.facebook.com/thepaymgl/ ▶App download (дарна уу!) ☞ Android https://goo.gl/g1ZxS9 ☞ iPhone(ios) https://appsto.re/i67Q5BJ
my: ★thePAY★ ဖုန္ုးေငြၿဖည္႔ဖုိ႔ စမ္းသံုးၾကည္႔လိုက္ေနာ္~~ လြယ္ကူလ်င္ၿမန္ၿပီး သံုးစြဲရအဆင္ေၿပမွာပါ.. 1. ကဒ္ဖုန္းအားလံုးအတြက္ အသံုးၿပဳႏိုင္ 1) ဖုန္းလိုင္းအားလံုးအတြက္ OK. 2) တၿခားဖုန္းကိုလဲ ဖုန္းေငြၿဖည္႔ေပးရန္အတြက္ OK. 3) ၿပည္တြင္းအသားကဒ္ေငြၿဖည္႔တုိင္း ပိြဳင္႔လက္ေဆာင္ 2.ၿပည္ပသို႔00796အလြယ္တကူေခၚဆုိႏိုင္ေသာၿပည္ပေခၚဆုိရန္ေငြၿဖည္႔ႏိုင္ၿခင္း 1) အင္တာနက္လိုင္းမလိုဘဲ ေခၚဆုိႏိုင္ၿခင္း 2)သိမ္းထားေသာဖုန္းနံပါတ္၊ေခၚေနက်နံပါတ္မ်ားကိုရိုက္ထည္႔စရာမလိုဘဲေခၚဆုိႏိုင္ၿခင္း 3) ပိြဳင္႔လက္ေဆာင္ 3. ၿမန္မာမွ ဖုန္းမ်ားသို႔ေငြၿဖည္႔ေပးၿခင္း (E-load) 1) မိဘ၊ေဆြမ်ိဳး၊သူငယ္ခ်င္းမ်ားသို႔ ဖုန္းခလက္ေဆာင္ထည္႔ေပးႏိုင္ၿခင္း 2)cambodia,Nepal,Indonesia,Myanmar,Uzbekistan,Vietanm,Mongolia ႏိုင္ငံမ်ားအတြက္သာ အသံုးၿပဳႏိုင္ 3) ၿမန္မာမွ Telenor, Ooredoo,Mpt ,Mec ,Mytel ဖုန္းမ်ားသို႔ ၿဖည္႔ေပးလုိေသာပမာဏကိုေရြးခ်ယ္ၿပီး ၿဖည္႔ေပးႏိုင္ၿခင္း။ 4. လြယ္ကူစိတ္ခ်ရေသာ ေငြေပးေခ်မွဳ 1)check(credit)cardေအတီအမ္စက္သံုးဘဏ္ကဒ္မ်ားၿဖင္႔ေငြေပးေခ်ႏိုင္ၿခင္း 2) ဘဏ္အေကာင္႔မွတဆင္႔ေငြေပးေခ်ႏိုင္ၿခင္း 3) စိတ္ခ်ရေသာအာမခံ သန္း100 ထားရွိထားေသာေၾကာင္႔ဘဏ္ကဒ္ၿဖင္႔ေငြေပးေခ်မွဳအတြက္စိတ္ခ်ရန္။ ▶အေသးစိတ္အခ်က္အလက္ကို (1666-0146) သို႔ 010 6687 0595 သို႔ ဆက္သြယ္ႏိုင္ၿခင္း www.thepay010.com ▶Facebook https://www.facebook.com/thepay.anita ▶application ကိုေဒါင္းေလာ႔ရန္ ☞ Android https://goo.gl/g1ZxS9 ☞ iPhone(ios) https://appsto.re/i67Q5BJ
ne: ★thePAY★ सोल्टा १ पटक यो एप चलाइ हेरौं है~~ आफैंले रिचार्ज गरेर फोन चलाउन सकिन्छ 1. कोरियाको सबै सिम रिचार्ज हुन्छ 1) कुन टेलिकम हो, थाहा नभए पनि रिचार्ज हुने 2) अरुको सिम पनि रिचार्ज गरिदिन मिल्ने 2. अन्तर्राष्ट्रिय कल 00796 रिचार्ज 1) फोन गर्न इन्टरनेट चाहिदैन 2) फोनको कन्ट्याक्ट, कल गरेको लिष्टबाट सिधै कल हुने 3) थप पोइन्ट पाइने 3. नेपालको मोबाइल रिचार्ज(E-load) 1) देशमा भएका परिवार, साथीभाइलाई १००~२००० रु ब्यालेन्स उपहार स्वरुप पठाउन मिल्छ। 4. सजिलो र सुलभ रकम भुक्तानी 1) कोरियन बैंकको कार्डले सिधै रकम भुक्तानी 2) एपको बैक खाता न. लिएर रकम ट्रान्सफर गरे पनि हुने 3) क्षतिपुर्ति बिमा 100 million वन गरेको छ ▶थप जानकारी (1666-0146) www.thepay010.com ▶Facebook https://www.facebook.com/thepaynep/ ▶एप डाउनललोड गर्न ☞ Android https://goo.gl/g1ZxS9 ☞ iPhone(ios) https://appsto.re/i67Q5BJ
ru: ★thePAY★ Я использую очень удобное и лёгкое приложение! И тебе мой дорогой друг советую скачать это приложение. 1. Автоматическое пополнение баланса всех кадафонов в Корее. 1) Нет необходимости знать названия мобильного оператора. 2) Можно пополнить баланс другого телефона. 3) При каждом пополнении зачисляются бонусы. 2. Автоматический набор номерa 00796 при использовании международных звонков. 1) Можно звонить даже при отсутствии интернета 2) Последний вызов, прямое соединение, сохранение номера 3) Дополнительный баланс + бонусы. 3. Мобильный Пайнет (PAYNET) в Узбекистан 1) Подарок для семьи, друзей и знакомых 2) Билайн, MTC, Ucell, Perfectum Mobile, UZ Mobile 3) Интернет провайдеры Узбекистана 4) Коммунальные услуги 4. Лёгкая и безопасная оплата 1)Кредитная или чек карта 2)Денежный перевод с банковского счёта 3)Легально застрахованная компания. ▶ Подробная информация (1666-0146) ▶ Добавляйтесь в друзья в Facebook https://www.facebook.com/thepayUzbekistan/ ▶Скачать приложение можно ☞ Android https://goo.gl/g1ZxS9 ☞ iPhone(ios) https://appsto.re/i67Q5BJ
si: ★thePAY★ යාළුවනේ කොහොමද ඔයාලට? thePAY ඇප් එක ඩවුන්ලෝඩ් කරගෙන බැලුවද? thePAY ඇප් එකෙන් අපේ ෆෝන් එක අපිටම රීලෝඩ් කරගන්න පුළුවන්... දැන් කොරියාවේ ඉන්න ගොඩාක් යලුවෝ thePAY එකෙන් තමයි රීලෝඩ් කර ගන්නේ! 1. පෙරගෙවුම් දුරකථන සබඳතා රිලෝඩ් (කොරියාවේ තියෙන ඕනෑම සිම් කාඩ් ෆෝන් එකක් රීලෝඩ් කර ගන්න) 1) දුරකථන සමාගමේ නම නොදැන වුවත් රිලෝඩ් කිරීම 2) වෙනත් අයගේ දුරකථන රීලෝඩ් කරලා දෙන්නත් පුළුවන් 3) හැම රීලෝඩ් කිරීමකදීම බෝනස් 2. ජාත්‍යන්තර ඇමතුම් සබඳතා රිලෝඩ් (00796) 1) අන්තර්ජාල සම්බන්ධතාවයකින් නොමැතිව ජාත්‍යන්තර ඇමතුම් ගැනීමට 2) පහසු එකවර ඩයල් කිරීමකින් ලංකාවට ඇමතුම් ලබා ගැනීමට 3) හැම රීලෝඩ් කිරීමකදීම වැඩිපුර බෝනස් 3. ලංකාවේ දුරකථන රිලෝඩ් (ඊ-ලෝඩ්) 1) ලංකාවේ ඉන්න ඔබගේ පවුලේ අයගේ, යාලුවන්ගේ දුරකථන රීලෝඩ් කිරීමට 2) කාම්බෝජය, නේපාලය, ඉන්දුනීසියාව, මියන්මාරය, උස්බෙකිස්තානය, වියට්නාමය, මොන්ගෝලියාව යන රටවලට මේ සේවාව ඇත 4. පහසු ආරක්ෂිත මුදල් ගෙවීම් 1) ක්‍රෙඩිට් හෝ ඩෙබිට් කාඩ් පතකින් පහසුවෙන් එවලේම මුදල් ගෙවන්න 2)බැංකු ගිණුමක් හරහා මුදල් ගෙවිමට (ඔන්ලයින් බෑංකින්/ ATM) 3) වොන් මිලියන 100ක රක්ෂණාවරනයක් සහිත සමාගමක් නිසා ඇප් එක හරහා සිදු කරන සියළු ගනුදෙනු ආරක්ෂිතයි. ▶ වැඩි විස්තර සඳහා (1666-0146) www.thepay010.com ▶Facebook https://www.facebook.com/thepayeng/ ▶ඇප් එක ඩවුන්ලෝඩ් කරන්න ( මේ ලින්ක් එක ක්ලික් කරන්න) ☞ Android https://goo.gl/g1ZxS9 ☞ iPhone(ios) https://appsto.re/i67Q5BJ
th: ★thePAY★ เพื่อนๆ~~ทำไมไม่ลองใช้แอพ thePAY เติมเงินมือถือดู! คนต่างชาติในเกาหลี ใช้แอพthePAYกันหมด เพราะมันใช้ง่าย และสะดวกสบายมากๆ 1. เติมเงินมือถือระบบเติมเงินทุกเครือข่ายในเกาหลี 1)ไม่จำเป็นต้องรู้ว่า ใช้เครือข่ายใดอยู่ 2)เติมเงินมือถือให้เบอร์อื่นๆก็ได้ 3)รับโบนัส ทุกการเติม 2. เติมเงินโทรต่างประเทศ 00796โทรเชื่อมตรงโดยอัตโนมัติ 1) โทรได้เลย โดยไม่ต้องมีอินเตอร์เน็ตหรือไวไฟ 2) เชื่อมต่อง่ายโดยเลือกจากรายชื่อเบอร์, เบอร์ที่โทรออกล่าสุด 3. เติมเงินมือถือเครือข่ายต่างประเทศ(E-load) 1.ของขวัญสำหรับครอบครัว และเพื่อนๆที่อยู่ในประเทศของคุณ(Overseas) 2) Cambodia, Nepal, Indonesia, Myanmar, Uzbekistan, Vietanam, Mongolia. 4. ชำระเงินง่าย และปลอดภัย 1) ชำระเงินด้วยบัตรเอทีเอ็ม เดบิตเกาหลีด้วยตัวคุณเอง 2) โอนเงินเข้าบัญชีธนาคารของแอพที่ตู้เอทีเอ็ม 3) ประกันภัยรองรับ 100ล้านวอน ▶สอบถามข้อมูลเพิ่มเติมได้ที่ (1666-0146) www.thepay010.com ▶Facebook https://www.facebook.com/thepaytha/ ▶ดาวน์โหลดแอพ (คลิ๊ก!) ☞ แอนดรอยด์ https://goo.gl/g1ZxS9 ☞ ไอโฟน(ios) https://appsto.re/i67Q5BJ
uz: ★thePAY★ Men juda yam qulay va oson dasturdan foydalaman. Siz ham qadrli dostim shu dasturini ishlatib kuring. 1. Koreyada barcha kadafonlarga avtomat to'lovlar 1) Mobil operator nomini bilish shart emas! 2) Boshqa telefonlar Balansini ham to'ldirib berish mumkin! 2. To'gridan to'gri Xalqaro qo'ng'iroqlar, kod 00796 1) Internet bo'lmasa ham qo'ng'iroq qilish mumkin 2) Dasturdagi Kontaktlar funksiyasi yordamida raqamlarni oson topish mumkin 3) Xalqaro so'zlashuv uchun qo'shimcha balans va bonuslar. 3. Ozbekistonga Paynet ham qilish mumkin 1) Oila a'zolaringiz va do'stlarga ajoyib sovg'a 2) Beeline, MTC, Ucell, Perfectum Mobile, UZ Mobile 4. Oson va xavfsiz to'lov 1) Bank plastik kartasi yordamida to'lovni o'zingiz amalga oshirasiz 2) Bankomat orqali ham naqd pulda to'lov qilish mumkin. 3) 100 million won sug'urta kafolati mavjud. ▶Mijozlar xizmati (1666-0146) www.thepay010.com ▶ Facebookdagi do'stlaringizga ulashing https://www.facebook.com/thepayUzbekistan/?ref=br_rs ▶ Telefonga yuklab olish ☞ Android https://goo.gl/g1ZxS9 ☞ iPhone(ios) https://appsto.re/i67Q5BJ
vi: ★thePAY★ Hãy dùng thử ứng dụng này nhé!! Bạn tôi ơi~~ 1. Tự động nạp tiền cho thuê bao trả trước tại Hàn quốc. 1)Không cần biết biết nhà mạng 2)Nạp cho số điện thoại khác được 3)Chiết khấu mỗi lần nạp thẻ tích lũy bằng điểm. 2. Tự động nạp thẻ gọi quốc tế 00796 1)Không có mạng vẫn gọi điện quốc tế được 2)Sử dụng danh bạ, lịch sử gọi để gọi dễ dàng 3. Tự động nạp tiền cho điện thoại tại Việt Nam(E-load) 1)Tự động nạp tiền các nhà mạng viettel, vina, mobi,... cho người thân, bố mẹ tại Việt Nam như món quà thân yêu. 4. Thanh toán dễ dàng và an toàn 1) Tự động thanh toán bằng thẻ ngân hàng (check/credit) 2)Chuyển khoản ngân hàng 3)Tiền bảo lãnh nếu có vấn đề về vấn đề thanh toán 1 tỷ won. ▶Tổng đài: (1666-0146) http://www.thepay010.com/contents/promotion/610/?lang=vnm ▶Facebook https://www.facebook.com/thepayvnm/ ▶App download (click!) ☞ Android https://goo.gl/g1ZxS9 ☞ iPhone(ios) https://appsto.re/i67Q5BJ
zh: ★thePAY★ 安装一下这个APP吧!! 朋友们~~ 我用着即简单又方便.. 1. 所有韩国话费自动充值 1) 不知道通讯社也 OK. 2) 给其他手机充值 OK. 3) 每次充值累计 积分 2. 自动拨号盘国际电话 00796 充值 1) 没有网络也能拨打电话 2) 用通讯录，最近通话方便连接 3. 简单安全的支付 1) 用储蓄(信用)卡直接支付 2) 可以用银行账户转账 3) 以加入1亿韩元保证保险 ▶详情 (1666-0146) www.thepay010.com ▶Facebook https://www.facebook.com/thepaychn/ ▶APP下载 Click ☞ Android https://goo.gl/g1ZxS9 ☞ iPhone(ios) https://appsto.re/i67Q5BJ

# tab_account
source: Bank account
bn_bd: ব্যাংক অ্যাকাউন্ট
id: Transfer
km: Bank(លេខកុងធនាគាររបស់ក្រុមហ៊ុន)
ko: 은행계좌
mn: Банкны данс
ne: बैंक ट्रान्सफर (Virtual A/C)
ru: БАНКОВСКИЙ СЧЕТ
si: බැංකු ගිණුම් අංකය
th: โอนเงินเข้าบัญชี
uz: Virtual xisob raqam
vi: Số tài khoản ngân hàng
zh: 银行帐号

# tab_cash
source: thePAY Cash
th: thePAY Cash เงินในแอพ
vi: thePAY Cash - tiền ứng dụng
zh: thePAY Cash(现金)

# tab_creditcard
source: Credit/Check card
bn_bd: ক্রেডিট/ATM কার্ড
id: Kartu Debit (ATM)
km: ឥណទាន/ កាតឥណទាន
ko: 신용카드(체크카드)
mn: Банкны карт (зээлийн карт)
ne: क्रेडिट / चेक कार्ड
ru: ОПЛАТА КАРТОЙ
si: චෙක් කාඩ්
th: บัตรเอทีเอ็ม(เดบิต)
uz: Bank kartasi
vi: Thẻ thanh toán
zh: 信用卡（借记卡）

# tab_point
source: Bonus Point
bn_bd: বোনাস পয়েন্ট
id: Bonus Poin
mn: Бонус пойнт
si: බෝනස් පොයින්ට්
th: โบนัส Point
uz: Point
vi: Điểm tích lũy Bonus
zh: Bonus Point(积分)

# tab_recharge
source: Recharge
bn_bd: রিচার্জ
de: ငွေဖြည့်ခြင်း
id: Isi Pulsa
km: ការបញ្ចូលទឹកប្រាក់
ko: 충전
mn: Цэнэглэх
my: ေငြျဖည့္ျခင္း
ne: रिचार्ज
ru: Пополнение баланса
si: රීචාර්ජ් කිරීම
th: เติมเงิน
uz: To'lovlar
vi: Nạp thẻ
zh: 充值

# tab_recharge_direct
source: Direct Recharge
bn_bd: ডিরেক্ট রিচার্জ
de: ကိုယ်တိုင်ငွေဖြည့်ခြင်း
id: Isi Ulang Sendiri
km: ការបញ្ចូលទឹកប្រាក់ដោយផ្ទាល់
ko: 직접충전
mn: Шууд цэнэглэх
my: ကိုယ္တိုင္ေငြျဖည့္ျခင္း
ne: प्रत्यक्ष चार्ज
ru: Пополнить баланс напрямую
si: ඍජුවම රිචාර්ජ් කිරීම
th: เติมเงินทันที
uz: Kartadan pul o'tkazish
vi: Nạp thẻ trực tiếp
zh: 直接充值

# tab_recharge_store
source: 24hour stores Recharge
bn_bd: cu/GS25/7eleven রিচার্জ
de: ကုန်စုံဆိုင်တွင်ငွေဖြည့်ခြင်း
id: Isi Ulang Di Minimarket 24 Jam
km: ហាងបញ្ចូលទឹកប្រាក់២៤ម៉ោង
ko: 편의점충전
mn: 24 цагийн дэлгүүрээр цэнэглэх
my: ကုန္စံုဆုိင္တြင္ေငြျဖည့္ျခင္း
ne: 24 घन्टे चार्ज पसल
ru: Пополнить баланс через магазины
si: වෙළද සැලෙන රිචාජ් කිරීම
th: เติมเงินที่ร้านสะดวกซื้อ
uz: Do'konlar orqali pul o'tkazish
vi: Nạp thẻ tại cửa hàng tiện lợi
zh: 便利店充值

# tab_sms
source: SMS
bn_bd: মেসেজ
de: မက်ဆေ့
mn: Мессэж
my: မက္ေဆ႔
ru: СМС
th: ข้อความSMS
vi: Tin nhắn

# tab_title_charge_monthly
source: Monthly Plan
bn_bd: প্রিপেইড মোবাইল রিচার্জ (মাসিক)
de: လပေးကဒ်နှုန်းထာားများ ဖုန်းငွေဖြည့်ခြင်း
id: Paket Bulanan
km: បញ្ចូលទឹកប្រាក់ប្រចាំខែ
ko: 월 정액
mn: Дата мсж яриа хязгааргүй дугаар
my: လေပးကဒ္ႏွဳန္းထာားမ်ား ဖုန္းေငြၿဖည္႔ၿခင္း
ne: Monthly Package
ru: Ежемесячный пакет
si: මාසික පැකේජ
th: มือถือระบบเติมเงิน แพ็คเกจรายเดือน
uz: Oylik paket
vi: Gói cước n hằng tháng
zh: 月包套餐

# tab_title_charge_normal
source: Regular
bn_bd: প্রিপেইড মোবাইল রিচার্জ (সাধারণ)
de: ပြည်တွင်းအသားကဒ် ဖုန်းငွေဖြည့်ခြင်း
id: Pulsa Biasa
km: បញ្ចូលទឹកប្រាក់ធម្មតា
ko: 일반선불
mn: Энгийн картын дугаар
my: ၿပည္တြင္းအသားကဒ္ ဖုန္းေငြၿဖည္႔ၿခင္း
ru: Кадафон
si: සාමාන්‍ය
th: มือถือระบบเติมเงินทั่วไป
uz: Oddiy kadafon
vi: Gói thường
zh: 一般话费

# text_check_app_finish
source: Do you want to exit thePay App?
de: thePAY လုပ်ဆောင်နေခြင်းကိုခဏရပ်ဆိုင်းလိုပါသလား?
id: Apakah Anda yakin ingin keluar dari aplikasi thePAY?
km: តើអ្នកចង់បិទកម្មវិធី thePAY?
ko: thePAY 앱을 종료 하시겠습니까?
mn: thePAY апп-аас гарахыг хүсч байна уу?
my: thePAY လုပ္ေဆာင္ေနၿခင္းကုိခဏရပ္ဆုိင္းလုိပါသလား?
ne: thePay App बन्द गर्न चाहनु हुन्छ ?
ru: Выйти
si: thePAY ඇප් එකෙන් ඉවත් වන්නේද ?
th: ต้องการออกจากแอพ thePAY หรือไม่?
uz: Dasturdan chiqish
vi: Bạn có muốn đóng thePAY không?
zh: 要关闭 thePAY app 吗？

# text_check_leave_gift_page
source: Do you want to Cancel?
de: 'Cashလက်ဆောင်'ပေးခြင်းကိုဖျက်သိမ်းလိုပါသလား?
id: Apakah Anda yakin ingin membatalkan pengiriman thePAY Cash?
km: តើចង់លុប កាដូជាទឹកប្រាក់?
ko: '캐시 선물'을 취소하시겠습니까?
mn: 'Cash бэлэглэх ' цуцлахуу?
my: 'Cashလက္ေဆာင္'ေပးၿခင္းကိုဖ်က္သိမ္းလုိပါသလား?
ne: 'Cash Transfer' Cancel गर्नु हुन्छ?
ru: Вы отменяете 'Денежный подарок'?
si: 'කෑෂ් තෑගි කිරීම' අවලංගු කරන්නේද?
th: ยกเลิกของขวัญ cash หริือไม่?
uz: 'Yuborishni'ni bekor qilasizmi?
vi: Bạn có muốn hủy 'quà tặng bằng tiền' không?
zh: 现在要取消送红包吗？

# text_content_easy_payment_add
source: Safer, Faster, Easier
bn_bd: সুরক্ষিত, দ্রুত, সহজ
de: ပိုမိုစိတ်ချရပြီး,ပိုမိုလျင်မြန်,ပိုမိုလွယ်ကူခြင်း
id: Lebih aman, lebih cepat, dan lebih mudah
km: កាន់តែងាយស្រួល, សុវត្ថិភាព, និងរហ័សទាន់ចិត្ដ
ko: 더 안전하게, 더 빠르게, 더 편하게
mn: Илүү хялбар, хурдан, амараар
my: ပိုမိုစိတ္ခ်ရၿပီး,ပိုမိုလ်င္ၿမန္,ပိုမုိလြယ္ကူၿခင္း
ne: झन सुरक्षित , झन छिटो , झन सजिलो
ru: Еще безопаснее, быстрее, удобнее
si: සුරක්ෂිතව, වේගවත්ව, පහසුවෙන්
th: ปลอดภัยขึ้น รวดเร็วกว่า สะดวกสบายมากขึ้น
uz: Yanada xavfsiz, tez va oson
vi: An toàn hơn, nhanh hơn và tiện lợi hơn
zh: 更安全，更快捷，更方便

# text_content_how_to_check_auth_num
source: 1. Check the transactions history of the bank account you have registered just now. You may use ATM, internet banking or bank's website for this procedure. 2. Enter the 6-digit number after the depositor's name 'T'.
bn_bd: ১। মাত্র রেজিস্টারকৃত ব্যাংক অ্যাকাউন্টের ট্রান্সেকশন হিস্টোরী চেক করুন। আপনি ATM, ইন্টারনেট ব্যাংকিং অথবা ব্যাংকের ওয়েবসাইট থেকে এটি চেক করতে পারবেন। ২। 'T' দ্বারা শুরু হওয়া ডিপোজিটরের নামের পরের ৬ ডিজিটের সংখ্যাটি প্রদান করুন।
de: 1. ဘဏ်app ၊ ATM စက်မှတဆင့် ဘဏ်စာအုပ်ကို updateလုပ်ရန် 2. ငွေအဝင်စာရင်းအမည်ရှိ ' T ' စာလုံးအနောက်မှ ဂဏန်း 6 လုံးကို မှတ်သားပြီး ဖြည့်စွက်ပေးပါရန်
id: 1. Cek riwayat transaksi melalui di mesin ATM atau di internet banking 2. Masukan 6 digit angka yang terdapat di nama pengirim (setelah huruf 'T')
km: 1.កម្មវិធី,វើបសាយធនាគារ/ទូរATM ពិនិត្យមើលទិន្ន័យចេញចូលដែលបានផ្ញើ 2.ពិនិត្យឈ្មោះអ្នកផ្ញើ,លេខ6ខ្ទង់ក្រោយ ' T '
ko: 1. 은행앱/홈페이지 또는 은행 ATM에서 입출금내역 정리 2. 입금자명 ' T ' 뒤에 적힌 6자리 숫자 확인, 입력
mn: 1. Банкны апп/сайт болон ATM -ээс орлого зарлагын дэлгэрэнгүйгээс харах 2. Хадгаламж эзэмшигчийн нэр' T ' ард байгаа 6 оронтой тоо шалган оруулна уу
my: 1. ဘဏ္app ၊ ATM စက္မွတဆင္႔ ဘဏ္စာအုပ္ကို updateလုပ္ရန္ 2. ေငြအ၀င္စာရင္းအမည္ရွိ ' T ' စာလံုးအေနာက္မွ ဂဏန္း 6 လံုးကို မွတ္သားၿပီး ၿဖည္႔စြက္ေပးပါရန္
ne: 1. mobile बैंकिंग एप / internet banking वेवसाइट वा ATM को Transaction चेक गर्नुहोस 2. जम्मा गर्नेको नाम 'T 'पछाडिको 6 ओटा अंक चेक गरेर , टाइप गर्नुहोस
ru: 1. В приложении/страничке банка или в АТМ откройте информацию о депозите 2. Подтвердите и введите 6-значное число после имени вкладчика «T».
si: 1. බැංකු ඇප් / වෙබ් අඩවියෙන් හෝ බැංකු ATM යන්ත්‍රයකින් මුදල් අය/වැය කිරීම් වල සාරාංශය ලබා ගැනීම 2. තැන්පත්කරුගේ නම 'T' ට පසුව අංක 6 කින් යුත් අංකය පරික්ෂා කර ඇතුළත් කරන්න.
th: 1.จัดการรายละเอียดการฝากและถอนเงิน แอพธนาคาร / อินเตอร์เน็ตแบงค์กิ้ง และตู้ATM 2. กรอก,เช็คเลข6ตัวที่อยู่หลังชื่อผู้ฝากเงิน ' T '
uz: 1. Bank ilovasi/sahifasi yoki ATMda pul o'tkazma ma'lumotiga kiring 2. Yuboruvchining ismida 'T'dan keyingi 6ta rqamni kiriting
vi: 1. Kiểm tra chi tiết tiền gửi qua ứng dụng hoặc trang web của ngân hàng hoặc ATM. 2. Ở tên người gửi, kiểm tra và nhập 6 số sau chữ 'T'
zh: 1. 银行APP/银行网站或者ATM上确认转账明细 2. 输入，转账人'T'后边的6位数字

# text_content_secure_payment_add
source: Increase the payment limit, get extra protection.
bn_bd: পেমেন্টের লিমিট বৃদ্ধি, সাথে বাড়তি সুরক্ষা।
de: ငွေပေးချေနိုင်သောပမာဏကိုထပ်တိုးပြီး,စိတ်ချရသောစနစ်
id: Batas pembayaran meningkat, lebih aman
km: គ្រាន់តែចំណាយលើកដំបូង,យ៉ាងមានសុវត្ថិភាព
ko: 결제 한도 올리고, 안전하게
mn: Аюулгүй аргаар лимитгүйгээр тооцоо хийх
my: ေငြေပးေခ်ႏိုင္ေသာပမာဏကိုထပ္တုိးၿပီး,စိတ္ခ်ရေသာစနစ္
ne: भुक्तानी सिमा बढाइने तथा सुरक्षित
ru: Увеличьте лимит оплаты и оплатчивайте быстрее
si: සුරක්ෂිතව, ගෙවීමේ ප්‍රමාණය වැඩි කරන්න
th: เพิ่มวงเงินในการชำระ, อย่างปลอดภัย
uz: To'lov limitini ko'taring va xavfsiz to'lov qiling
vi: Nâng cao hạn mức thanh toán và an toàn hơn
zh: 提高支付限额，更安全支付

# text_fail_gift_cash_code_does_not_match
source: Incorrect verification code. Please check and re-input.
de: အတည်ပြုနံပါတ်မှားယွင်းနေပါတယ် စစ်ဆေးပြီးပြန်ဖြည့်စွက်ပေးပါ
id: Kode verifikasi yang Anda masukkan salah. Mohon periksa kembali kode verifikasi Anda.
km: បញ្ចូលលខកូដខុស ពិនិត្យនិងបញ្ចូលម្តងទៀត
ko: 인증번호를 잘못 입력했습니다. 확인 후 다시 입력해 주세요.
mn: Баталгаажуулах код буруу оруулсан байна. Шалгаад дахин оруулна уу
my: အတည္ၿပဳနံပါတ္မွားယြင္းေနပါတယ္ စစ္ေဆးၿပီးၿပန္ၿဖည္႔စြက္ေပးပါ
ne: Verification Code मिलेन l चेक गरेर फेरी प्रयास गर्नु होला l
ru: Проверочный код введен неверно. Введите снова после уточнения.
si: තහවුරු කිරීමේ අංකය වැරදියි. පරීක්ෂා කර නැවත ඇතුළත් කරන්න.
th: กรอกรหัสยืนยันผิด.กรุณาตรวจสอบแล้วกรอกใหม่อีกครั้ง
uz: Tekshiruv kodini noto’gri kiritdingiz. Aniqlab qayta kiriting.
vi: Bạn đã nhập sai mã xác minh. Vui lòng kiểm tra và nhập lại mã.
zh: 验证号错了。请重新填一下。

# text_gift_cash_max_check
source: [Gift Cash] The amount selected is more than the maximum amount permitted for transfer.
de: သတ်မှတ်ထားသောပမာဏထက်နည်းနေပါသဖြင့်တခြားပမာဏပြန်လည်ဖြည့်စွက်ပေးပါရန်
id: Nominal yang Anda masukkan lebih kecil dari batas minimum pengiriman. Silahkan masukkan kembali
km: វាតិចជាងចំនួនប្រាក់ផ្ញើតាមការកំណត់។ សូមបញ្ចូលម្តងទៀត។
ko: 최소 제한 송금금액보다 작습니다. 다시 입력해주세요.
mn: Шилжүүлэх боломжтой мөнгөн дүнгээс бага байна. Дахин оруулна уу.
my: သတ္မွတ္ထားေသာပမာဏထက္နည္းေနပါသၿဖင္႔တၿခားပမာဏၿပန္လည္ၿဖည္႔စြက္ေပးပါရန္
ne: रोज्नु भएको रकम पठाउन मिल्ने अधिकतम रकम भन्दा बढी भयो l फेरी रोज्नु होस् l
ru: Вы ввели меньше минимального лимита. Пожалуйста введите заново.
si: යැවිය හැකි උපරිම මුදලට වඩා අඩුයි. නැවත ඇතුළත් කරන්න.
th: ยอดเงินสูงกว่าที่กำหนด กรุณากรอกใหม่อีกครั้ง
uz: Minimal pul o'tkazma summasidan kam. ltimos qayta kiriting.
vi: Số tiền chuyển nhỏ hơn giới hạn tối thiểu cho phép. Vui lòng nhập lại.
zh: 金额比标准大。请重新填一下。
