Repository: Telecentro/thePAY_IOS
Catalog: thepay/Lang/*.lproj/Localizable.strings
Languages: bn_bd, de, id, km, ko, mn, my, ne, ru, si, th, uz, vi, zh

# alert_msg_change_account_preview
source: Are you sure to change bank account?
bn_bd: আপনি কি ব্যাংক অ্যাকাউন্ট পরিবর্তন করতে চান?
de: ငွေသွင်းသည်နှင့်ပက်သက်၍ ပြောင်းလဲရန်ရိှပါသလား
id: Apakah Anda ingin mengubah informasi pembayaran?
km: តើអ្នកប្រាកដទេថាអ្នកធ្វើការផ្លាស់ប្តូរ កុងធនាគាររបស់អ្នក?
ko: 결제 정보를 변경하시겠습니까?
mn: Тооцооны мэдээллийг солихыг хүсэж байна уу?
my: ေငြသြင္းသည္ႏွင့္ပက္သက္၍ ေျပာင္းလဲရန္ရိွပါသလား
ne: अर्को बैंक रोज्न चाहनुहुन्छ?
ru: Вы действительно хотите изменить номер банковского счета?
si: බැංකු ගිණුම වෙනස් කරනවා ද?
th: ต้องการเปลี่ยนบัญชีธนาคารหรือไม่?
uz: Bank hisobraqamini o'zgartirmoqchimisiz?
vi: Bạn có muốn thay đổi thông tin thanh toán không?
zh: 要变更支付信息吗？

# alert_msg_easy_payment_reg_cancle
source: Waiting for registration authentication. Registration will be cancelled if authentication is not performed for a long time.Personal information must be re-entered after registration cancellation. Are you sure you want to register later?
bn_bd: রেজিস্ট্রেশন অথেন্টিকেশন প্রক্রিয়াধীন। অথেন্টিকেশন লম্বা সময় ধরে সম্পন্ন না করা হলে রেজিস্ট্রেশন বাতিল হয়ে যাবে। সেক্ষেত্রে রেজিস্ট্রেশন বাতিল হয়ে যাওয়ার পর ব্যক্তিগত তথ্য পুনরায় প্রদান করতে হবে। আপনি কি নিশ্চিত যে আপনি রেজিস্ট্রেশন পরে করতে চান?
de: မှတ်ပုံတင်ခြင်းအတည်ပြုရာတွင်စောင့်ဆိုင်းအဆင့်ဖြစ်နေပါတယ်။ အချိန်အတော်ကြာမှတ်ပုံတင်အတည်ပြုခြင်းမလုပ်ဆောင်ပါကလုပ်ဆောင်ထားသောအဆင့်များပြန်လည်ပျက်သွားပါလိမ့်မည်။ အချက်အလက်များပြန်လည်ပျက်သွားပါကနောက်တကြိမ်အစမှပြန်ပြီးမှတ်ပုံတင်အတည်ပြုခြင်းကိုလုပ်ဆောင်ပေးပါရန်။ နောက်မှမှတ်ပုံတင်ခြင်းကို လုပ်ဆောင်လိုပါသလား ?
id: Sedang tunggu verifikasi. Pendaftaran akan dibatalkan jika Anda tidak verifikasi dalam waktu yang lama. Setelah pendaftaran dibatalkan, Anda harus daftar ulang informasi pribadi Anda. Apakah Anda yakin untuk mendaftar nanti?
km: កំពុងរងចាំការផ្ញើលេខកូដ។ ករណីកូដបានផ្ញើមកយូរពេក នោះការចុះឈ្មោះត្រូវបានបរាជ័យ​។ ក្រោយពីបរាជ័យ សូមបំពេញនូវព័ត៍ផ្ទាល់ខ្លួនម្ដងទៀត។ តើនឹងចុះឈ្មោះម្ដងទៀតដែរទេ?
ko: 등록 인증대기중 입니다. 장시간 인증이 안되면 등록이 취소됩니다. 등록취소후 개인정보는 다시 입력하셔야 합니다. 정말 나중에 등록 하시겠습니까?
mn: Бичиг баримтаа баталгаажуулна уу. Удаан хугацаанд бүртгүүлэхгүй тохиолдолд бүртгэл цуцлагдах болохыг анхаарна уу Бүртгэл цуцалсны дараа та өөрийн хувийн мэдээллээ дахин оруулах ёстой гэдгийг анхаарна уу Та үнэхээр дараа бүртгүүлэхийг хүсч байна уу?
my: မွတ္ပံုတင္ၿခင္းအတည္ၿပဳရာတြင္ေစာင္႔ဆုိင္းအဆင္႔ၿဖစ္ေနပါတယ္။ အခ်ိန္အေတာ္ၾကာမွတ္ပံုတင္အတည္ၿပဳၿခင္းမလုပ္ေဆာင္ပါကလုပ္ေဆာင္ထားေသာအဆင္႔မ်ားၿပန္လည္ပ်က္သြားပါလိမ္႔မည္။ အခ်က္အလက္မ်ားၿပန္လည္ပ်က္သြားပါကေနာက္တၾကိမ္အစမွၿပန္ၿပီးမွတ္ပံုတင္အတည္ၿပဳၿခင္းကိုလုပ္ေဆာင္ေပးပါရန္။ ေနာက္မွမွတ္ပံုတင္ၿခင္းကို လုပ္ေဆာင္လုိပါသလား ?
ne: दर्ता प्रमाणीकरणको लागि पर्खँदै छ। प्रमाणीकरण लामो समय दर्ता रद्द हुनेछ। दर्ता रद्द भएपछि तपाईले आफ्नो व्यक्तिगत जानकारी पुन: प्रविष्ट गर्नुपर्नेछ। के तपाई पछि दर्ता गर्न चाहानुहुन्छ?
ru: Подтверждение в ожидании. Регистрация будет отменена, если подтверждение не будет выполнена в течении долгого времени. После отмены регистрации, все личные данные будут удалены. Вы действительно хотите зарегистрироваться позже?
si: ලියාපදිංචියට අනන්‍යතාවය තහවුරු වෙමින් පවතී. දිගු වෙලාවක් යනතුරු අනන්‍යතාවය තහවුරු නොවුවහොත් ලියාපදිංචිය අසාර්ථක වේ. ලියාපදිංචිය අසාර්ථක වූ පසු පෞද්ගලික තොරතුරු නැවත ඇතුලත් කල යුතුය. පසුව ලියාපදිංචි වීමට ඔබට අවශ්‍යද?
th: ในระหว่างรอการรับรองการลงทะเบียน. หากไม่ได้รับการรับรองเป็นเวลานาน การลงทะเบียนจะถูกยกเลิก. หลังจากถูกยกเลิก ต้องกรอกข้อมูลส่วนตัวใหม่. ลงทะเบียนใหม่ในภายหลัง?
uz: Ro'yxatdan o'tish uchun tekshiruv kutilmoqda. Tekshirish uzoq vaqt davomida amalga oshirilmasa ro'yxat bekor qilinadi. Ro'yxat bekor qilingach shaxsiy ma'lumotingizni qayta kiritishingiz kerak. Keyinroq qayta ro'yxatdan o'tishni istaysizmi?
vi: Đăng ký đang chờ xác thực. Việc đăng ký sẽ bị hủy nếu không thực hiện xác thực trong khoảng thời gian dài. Sau khi hủy đăng ký, bạn phải nhập lại thông tin cá nhân của mình. Bạn có thực sự muốn đăng ký lại sau không?
zh: 等待登录认证。 很长时间不能认证的话，登录会取消 登录取消后重新输入个人信息 确定下次再登录吗？

# alert_msg_failed_credit
source: Credit card authorization failed
bn_bd: ক্রেডিট কার্ড অনুমোদন ব্যর্থ ।
de: Credit card authorization မှားယွင်းနေပါသည်။
id: Otorisasi kartu ATM gagal.
km: លេខសំងាត់កាតឥណទានបរាជ័យ
ko: 신용카드승인실패
mn: Зээлийн картанд алдаа гарлаа
my: Credit card authorization မွားယြင္းေနပါသည္။
ne: क्रेडिट कार्ड चिन्न असफल
ru: Сбой авторизации банковской карты
si: ක්‍රෙඩිට් කාඩ් පත භාවිතය අසාර්ථකයි
th: บัตรเอทีเอ็มไม่ผ่านการอนุมัติ
uz: Банк картасининг авторизацияси муваффакиятсиз якунланди.
vi: Lệnh xác nhận thẻ ngân hàng không thành công
zh: 信用卡授权失败

# alert_msg_faq_ok
source: Your inquiry has been submitted.
bn_bd: আপনার জিজ্ঞাসা নিবন্ধিত হয়েছে।
de: မေးမြန်းသော အကြောင်းနှင့် ပက်သက်ပြီးမှတ်တမ်းတင်ထားပြီးဖြစ်ပါသည်။
id: Pertanyaan Anda telah disampaikan.
km: ការស្នើសុំចុះឈ្មោះរបស់អ្នក
ko: 문의하신 내용이 등록되었습니다.
mn: Санал хүсэлтийг хүлээн авлаа
my: ေမးျမန္းေသာ အေၾကာင္းႏွင့္ ပက္သက္ျပီးမွတ္တမ္းတင္ထားျပီးျဖစ္ပါသည္။
ne: तपाईंको जिज्ञासा प्राप्त भएको छ।
ru: Запрашиваемая вами информация была загружена
si: ඔබගේ ප්‍රශ්නය ලියාපදිංචි විය.
th: บันทึกคำถามของคุณเรียบร้อยแล้ว
uz: So'rovingiz bajarildi
vi: Thông tin thắc mắc của bạn đã được ghi nhận
zh: 咨询内容以登入

# alert_msg_idd_restore
source: Would you like to recover ?
bn_bd: বিদ্যমান নম্বরটি পুনরুদ্ধার করতে চান?
de: နဂို ဆက်သွယ်သည့်နံပါတ်သို့ပြန်လည် ပြောင်းလဲရယူလိုပါသလား ?
id: Kembali ke nomor semula?
km: តើចូលចិត្តភាពដើមមែន​?
ko: 기존 연락처로 원복하시겠습니까?
mn: Өмнөх дугаарлуугаа буцах уу?
my: နဂို ဆက္သြယ္သည္႔နံပါတ္သုိ႔ၿပန္လည္ ေၿပာင္းလဲရယူလုိပါသလား ?
ne: पहिलाको नम्बरमा फेर्नु हुन्छ?
ru: Действительно хотите восстановить?
si: පවතින අංක නැවත ලබා ගැනීමට එකඟවේද? (රිකවර් කිරීම)
th: กลับไปใช้เบอร์เดิม ที่มีอยู่ก่อนนี้หรือไม่?
uz: Tiklashni hohlaysizmi
vi: Bạn muốn khôi phục lại danh bạ điện thoại cơ bản không?
zh: 是否复原为现有的联系电话？

# alert_msg_idd_restore_sucess
source: Complete the recover
bn_bd: পুনরুদ্ধার সম্পূর্ণ হয়েছে।
de: နဂို ဆက်သွယ်သည့်နံပါတ်သို့ပြန်လည် ပြောင်းလဲရယူ လုပ်ဆောင်ခြင်း ပြီးစီးပြီး ဖြစ်ပါသည်။
id: Berhasil kembali ke nomor semula.
km: ត្រឡប់ទៅភាពដើមវិញ​
ko: 기존 연락처로 원복을 완료하였습니다.
mn: Өмнөх дугаарлуугаа буцсан.
my: နဂို ဆက္သြယ္သည္႔နံပါတ္သုိ႔ၿပန္လည္ ေၿပာင္းလဲရယူ လုပ္ေဆာင္ၿခင္း ၿပီးစီးၿပီး ၿဖစ္ပါသည္။
ne: पहिलाको नम्बरमा फेरिएको छ।
ru: Восстановлиение завершено
si: පවතින අංක නැවත ලබා ගැනීම (රිකවර් කිරීම) සාර්ථකයි
th: กลับไปใช้เบอร์เดิมก่อนนี้เรียบร้อยแล้ว
uz: Raqamlar asl holatiga qaytarildi
vi: Đã hoàn tất việc khôi phục lại danh bạ điện thoại cơ bản
zh: 已复原为现有的联系电话。

# alert_msg_idd_update
source: Would you like to change ?
bn_bd: পরিবর্তন করতে চান?
de: ရွေးချယ်ထားသော နိုင်ငံခြားဖုန်းကောလ် ချိတ်ဆက်သည့် နံပါတ်သို့ပြောင်းလဲမည် ဖြစ်ပါသလား ?
id: Apakah Anda ingin mengubah ke nomor tlp internasional yang dipilih?
km: តើអ្នកពិតជាចង់ជ្រើសរើសយកការប្តូរ លេខកូដខលហៅក្រៅប្រទេសមែន​រឺអត់?​
ko: 선택하신 국제전화 접속번호로 변경하시겠습니까?
mn: Сонгосон улсынхаа кодыг өөрчлөх үү?
my: ေရြးခ်ယ္ထားေသာ ႏုိင္ငံၿခားဖုန္းေကာလ္ ခ်ိတ္ဆက္သည္႔ နံပါတ္သို႔ေၿပာင္းလဲမည္ ၿဖစ္ပါသလား ?
ne: सम्पर्क जोड्ने आधिकारिक कोड फेर्न चाहनुहुन्छ?
ru: Действительно хотите изменить?
si: තෝරාගත් විදේශ දුරකථන අංකයට මාරු කිරීමට එකඟවේද?
th: ต้องการเปลี่ยนเบอร์เชื่อมต่อ โทรต่างประเทศหรือไม่?
uz: O'zgartirishni hohlaysizmi
vi: Bạn muốn thay đổi ID gọi quốc tế mà bạn đã lựa chọn không?
zh: 是否更改为您所选择的国际电话连接号码？

# alert_msg_idd_update_sucess
source: Complete the change
bn_bd: পরিবর্তন সম্পূর্ণ হয়েছে।
de: ရွေးချယ်ထားသော နိုင်ငံခြားဖုန်းကောလ် ချိတ်ဆက်သည့် နံပါတ်သို့ပြောင်းလဲ ပြီး ဖြစ်ပါသည်။
id: Berhasil diubah.
km: គូសជ្រើសរើសយកលេខនៃការប្តូរលេខកូដខលហៅក្រៅប្រទេសidd
ko: 선택하신 국제전화 접속번호로 변경을 완료하였습니다.
mn: Амжилттай өөрчлөгдлөө.
my: ေရြးခ်ယ္ထားေသာ ႏုိင္ငံၿခားဖုန္းေကာလ္ ခ်ိတ္ဆက္သည္႔ နံပါတ္သို႔ေၿပာင္းလဲ ၿပီး ၿဖစ္ပါသည္။
ne: सम्पर्क जोड्ने आधिकारिक कोड फेरिएको छ।
ru: Измения сохранились
si: තෝරාගත් විදේශ දුරකථන අංකයට මාරු කිරීම සාර්ථකයි
th: เปลี่ยนเบอร์เชื่อมต่อ โทรต่างประเทศเรียบร้อยแล้ว
uz: Nomerlar IDD ga o'zgartirildi
vi: Đã hoàn tât thay đổi ID gọi quốc tế mà bạn đã lựa chọn
zh: 已更改为您所选择的国际电话连接号码。

# alert_msg_input_authnumber
source: Verification code sended
bn_bd: অথেন্টিকেশন নম্বর পাঠানো হয়েছে।
de: အတည်ပြုကုဒ်နံပါတ် ပို့ပြီးဖြစ်ပါသည်။(SMS)
id: Nomor verifikasi telah dikirim.
km: លេខសំងាត់ត្រូវបានបញ្ជូនទៅ
ko: 인증 번호를 전송했습니다.
mn: Баталгаажуулах дугаар мессэжээр явууллаа
my: အတည္ၿပဳကုဒ္နံပါတ္ ပို႕ျပီးျဖစ္ပါသည္။(SMS)
ne: sms मा कोड नम्बर पठाइयो।
ru: Код подтверждения отправлен
si: තහවුරු කිරීමේ අංකය යොමු කරන ලදී
th: ส่งรหัสยืนยันเรียบร้อยแล้ว
uz: Tasdiqlash raqami jo'natildi
vi: Chúng tôi đã gửi số xác nhận tài khoản cho bạn
zh: 认证号码法发送了

# alert_msg_korea_call
source: KT the+ local call conneting. Please type tel number after listen ARS.
bn_bd: KT the+ লোকাল কল কানেক্ট হচ্ছে. ARS শোনার পর আপনার দেশীয় নম্বরটি লিখুন।
de: ကိုရီးယားနိုင်ငံတွင်း ဖုန်းခေါ်ဆို၍nရရိှပါပြီ။ recording ကို နားထောင်ပြီး အဆင့်လိုက်nလုပ်ဆောင်၍ ခေါ်ဆိုလိုသော နံပါတ်ကို နိပ်ပါ။
id: Telepon dalam negeri telah disambungkan.nSilahkan masukkan nomor telepon yang dituju.
km: ក្រុមហ៊ុនទូរស័ព្ទ KT the+ ការភ្ជាប់លើការហៅក្នុងប្រព័ន្ធ សូមវាយបញ្ចូលលេខបន្ទាប់ពីស្តាប់ការណែនាំ
ko: KT the+ 국내 통화로 연결합니다. 통화연결 멘트후 상대방번호를 눌러주세요.
mn: Дуудлага холбогдож байна. Дохионы дараа холбогдох хүний дугаарыг хийнэ үү?
my: ကိုရီးယားႏိုင္ငံတြင္း ဖုန္းေခၚဆို၍nရရိွပါၿပီ။ recording ကို နားေထာင္ၿပီး အဆင့္လိုက္nလုပ္ေဆာင္၍ ေခၚဆိုလိုေသာ နံပါတ္ကို နိပ္ပါ။
ne: KT the+ बाट स्थानीय कल हुन लागेको छ। मेन्ट सुनेपछि कल गर्ने नम्बर टाइप गर्नुहोला।
ru: KT the+ подключается к местной связи. После соединения введите номер абонента
si: KT the+ දේශීය දුරකථන සබඳතාවය සමඟසම්බන්ධවී ඇත. දුරකථන ඇමතුම ලබා ගත යුතු අංකයඇතුළත් kකරන්න.
th: KT the+ โทรเชื่อมต่อในประเทศ. กรุณากดเบอร์โทร หลังได้ยินเสียงตอบรับอัตโนมัติ
uz: KT the+ orqali ulanamiz. Operator ovozidan song abonent raqamni tering
vi: Đang kết nối gọi điện thoại trong nước bằng thẻ KT the+. Sau khi nghe thông báo kết nối, nhập số điện thoại mà bạn muốn gọi
zh: KT the+ 连接国内电话n请通话连接词后按对方号码

# alert_msg_logout
source: Are you sure you want to Logout?
bn_bd: আপনি কি লগ-আউট করতে চান?
de: Logout လုပ်ချင်ပါသလား?
id: Apakah Anda ingin log out?
km: ចាកចេញមែនទេ?
ko: 로그아웃 하시겠습니까?
mn: logout хийх үү?
my: Logout လုပ္ခ်င္ပါသလား?
ne: Log Out गर्न चाहनु हुन्छ?
ru: Выйти из приложения?
si: ලොග් අවුට් කිරීමට අවශ්‍යද?
th: ต้องการออกจากระบบ?
uz: Dasturdan chiqasizmi?
vi: Bạn muốn đăng xuất đúng không ?
zh: 要注销吗？

# alert_msg_month_to_normal
source: You are using a prepaid regular plan (10,000won). Please go back to select correct recharge amount and try to recharge again.
bn_bd: আপনি সাধারণ প্রিপেইড মোবাইল প্ল্যান (১০,০০০ ওন) ব্যাবহার করছেন। অনুগ্রহ করে সঠিক রিচার্জের পরিমাণ সিলেক্ট করে আবার চেষ্টা করুন।
de: ကိုးရီးယားပြည်တွင်းအသားကဒ်(10000 နှုန်းထားမှစတင်ပြီး) အမျိုးအစားကဒ်ဖြစ်ပါတယ်။မိမိဆင်းကဒ်ပြုလုပ်ခဲ့စဉ်ကနှုန်းထားကိုရွေးချယ်ဖြည့်သုံးပေးပါရန်။
id: Anda adalah pengguna pulsa biasa (mulai dari 10,000). Setelah layar bergeser, silahkan coba isi ulang kembali.
km: កំពុងជ្រើសចំនួនទឹកប្រាក់(10,000វ៉ុន), សូមពិនិត្យនិងជ្រើសរើសចំនួនទឹកប្រាក់មុនបញ្ចូល
ko: 선불종량(10,000단위) 요금제 사용중입니다. 화면이동후 원하는 금액선택후 충전바랍니다.
mn: Энгийн картын(10,000-аар цэнэглэдэг) дугаар байна Цэнэглэх хэмжээгээ зөв сонгон дахин цэнэглэнэ үү
my: ကိုးရီးယားၿပည္တြင္းအသားကဒ္(10000 ႏွဳန္းထားမွစတင္ၿပီး) အမ်ိဳးအစားကဒ္ၿဖစ္ပါတယ္။မိမိဆင္းကဒ္ၿပဳလုပ္ခဲ႔စဥ္ကႏွဳန္းထားကိုေရြးခ်ယ္ၿဖည္႔သံုးေပးပါရန္။
ne: साधरण (10,000वोन वाला ) सिमकार्ड हो l कृपया रिचार्ज गर्दा ' साधारण ' पछि रिचार्ज रकम रोजेर रिचार्ज गर्नुहोस l
ru: Этот номер является обычным кадафоном(10,000вон). Повторите оплату через отдел Пополнение баланса кадафона
si: පෙරගෙවුම් (10,000) කාඩ් සිම් පතකි. ස්ක්‍රීනය චලනය කිරීමෙන් පසු ඔබට රිචාර්ජ් කිරීමට අවශ්‍ය මුදල තෝරන්න.
th: คุณใช้มือถือระบบเติมเงินรักษาซิม(ขั้นต่ำ 10,000วอน) กรุณาเลือกจำนวนเงินที่ต้องการเติมแล้วเติมใหม่นะคะ
uz: Raqam oddiy kadafon (10.000vonlik). Kadafonga to'lov bo'limiga kirib qayta to'lov qiling.
vi: Đây là sim gói cước thường (10.000w). Vui lòng chuyển sang mục gói thường và nạp tiền.
zh: 您是一般话费（1万韩元）用户。在一般话费充值继续进行充值。

# alert_msg_none_google_account
source: Please make a Google account.
bn_bd: একটি Google অ্যাকাউন্ট বানান।
de: အကောင့်ပြောင်း ပြုလုပ်ပေးပါ
id: Silahkan buat akun Google.
km: សូមធ្វើហ្គូហ្គោអាខោន
ko: 구글 계정을 생성해 주세요.
mn: Google account нээнэ үү.
my: အေကာင့္ေျပာင္း ျပဳလုပ္ေပးပါ
ne: Google account बनाउन अनुरोध छ।
ru: Пожалуйста, создайте google аккаунт.
si: ගූගල් ගිණුමක් අරඹන්න
th: กรุณาสร้างบัญชีกูเกิ้ล
uz: Iltimos, Google akkaunt oching
vi: Vui lòng tạo tài khoản Google.
zh: 请创建谷歌帐户

# alert_msg_normal_to_month
source: You are using a Prepaid Monthly Plan. Please go back to select a correct monthly plan amount and try to recharge again.
bn_bd: আপনি মাসিক প্রিপেইড মোবাইল প্ল্যান ব্যাবহার করছেন। অনুগ্রহ করে সঠিক রিচার্জ প্ল্যান সিলেক্ট করে আবার চেষ্টা করুন।
de: ဖုန်းပြော၊ဒေတာတွဲရက်လပေးကဒ်အမျိုးအစားဖြစ်ပါတယ်။မိမိဆင်းကဒ်ပြုလုပ်ခဲ့စဉ်ကနှုန်းထားကိုရွေးချယ်ဖြည့်သုံးပေးပါရန်။
id: Anda adalah pengguna paket bulanan. Setelah layar bergeser, silahkan pilih paket bulanan Anda dan coba isi ulang.
km: បញ្ចូលទឹកប្រាក់ប្រចាំខែ, សូមពិនិត្យនិងជ្រើសរើសចំនួនទឹកប្រាក់មុនបញ្ចូល
ko: 선불정액 요금제 사용중입니다. 화면이동후 정확한 금액선택후 충전바랍니다.
mn: Дата интернэт хязгааргүй дугаарын хэрэглэгч байна. Цэнэглэх хэмжээгээ зөв сонгон дахин цэнэглэнэ үү
my: ဖုန္းေၿပာ၊ေဒတာတြဲရက္လေပးကဒ္အမ်ိဳးအစားၿဖစ္ပါတယ္။မိမိဆင္းကဒ္ၿပဳလုပ္ခဲ႔စဥ္ကႏွဳန္းထားကိုေရြးခ်ယ္ၿဖည္႔သံုးေပးပါရန္။
ne: तपाईंको सिम मासिक एकमुष्ठ प्लानको सिम हो l कृपया रिचार्ज गर्दा सहि रकमको प्लान रोजेर रिचार्ज गर्नुहोस l
ru: Номер подкючен на Ежемесячный пакетный тариф. Повторите оплату выбрав сумму на которую номер подключен.
si: පෙරගෙවුම් මාසික පැකේජ සහිත සිම් එකකි. ස්ක්‍රීනය චලනය කිරීමෙන් පසු නිවැරදි පැකේජය තෝරා රීචාර්ජ් කර ගන්න.
th: คุณใช้มือถือระบบเติมเงินแพ็คเกจรายเดือน กรุณาเลือกจำนวนเงินที่สมัครไว้ให้ถูกต้องแล้วเติมใหม่นะคะ
uz: Raqam oylik paket tarifiga ulangan. Kerakli summani tanlab to'lovni qayta amalga oshiring.
vi: Sim này đang dùng gói cước tháng trả trước. Vui lòng vào mục nạp gói cước tháng và chọn chính xác mệnh giá để nạp.
zh: 您是套餐用户。在套餐充值继续进行充值。

# alert_msg_ollehwifi_guide
source: [How to use Wifi card?] 1. Check pin number by SMS 2. Select the ollehWiFi without the lock among the WiFi signals. 3. In the access page (http://first.wifi.olleh.com/m)that is automatically accessed when the web browser is operated. 4. Type 12 Digits PIN number and register user information.
bn_bd: [Wifi কার্ড কিভাবে ব্যাবহার করবেন?] 1. SMS দ্বারা প্রেরিত পিন নম্বরটি দেখুন 2. Wifi সিগ্য়ানাল থেকে পাসওয়ার্ড ছাড়া ollehWiFi টি সিলেক্ট করুন। 3.ইন্টারনেট থেকে একা একা শুরু হওয়া পেজের(http://first.wifi.olleh.com/m) মেন্যু থেকে olleh WiFi 이용권(PIN)등록 সিলেক্ট করে ওখানে পিন নম্বরটি লিখুন।
de: [Kt Wifi Card အသုံးပြုပုံ ] 1. ၀ိုင်ဖိုင်ကဒ်ဝယ်သုံးပါက PINနံပါတ်ကို SMS ဖြင့်ပေးပို့သည်။ 2. kt Wifi လိုင်းများထဲမှသော့ခလောက်ပုံမပါသော ollehWiFi ကိုရွေးချယ်ရန်။ 3. Web Browser မှတဆင့် အော်တို ၀င်ရောက်နိုင်သော page(http://first.wifi.olleh.com/m)မှ 'olleh WiFi အသုံးပြုနိုင်သော (PIN)နံပါတ်ဖြည့်ရန်' ခလုတ်ကိုရွေးချယ်ရန်။ 4. မက်ဆေ့ဖြင့်လက်ခံရရှိသော PIN နံပါတ် 12 လုံးကို ရိုက်ဖြည့်ပေးပြီး လွယ်ကူရှင်းလင်းသောအသုံးပြုသူအချက်အလက်ကို မှတ်ပုံတင်နိုင်သည်။
id: [Cara Menggunakan Kartu Wifi] 1. Nomor PIN akan dikirim lewat SMS. 2. Pilih 'ollehWiFi' tanpa tanda kunci di pengaturan wifi. 3. Halaman (http://first.wifi.olleh.com/m) akan otomatis terbuka di web browser dan pilih 'Register ollehWiFi voucher(PIN)'. 4. Masukkan 12 digit nomor PIN yang Anda terima dari SMS dan beberapa info pribadi.
km: [របៀបប្រើវ៉ាយហ្វាយ] 1,ពេលយើងទិញវ៉ាយហ្វាយ ទទួលបានលេខPINផ្ញើរអោយតាមសា 2,.ចុចលើkt Wifiឃើញរូបមេសោមួយជាប់នៅ 'ollehWiFi' 3,ចូលចុះឈ្មោះលើpage(http://first.wifi.olleh.com/m) ហើយដាក់លេខPINនៅលើ 'olleh WiF' 4.វាយបញ្ចូលលេខPINដែលទទួលបាន12ខ្ទង់ ហើយចុះឈ្មោះប្រើ
ko: [와이파이 카드 이용방법] 1. 구매하면 PIN번호를 SMS로 발송. 2. kt Wifi 신호중 자물쇠없는 ollehWiFi를 선택. 3. 웹브라우저를 띄워 자동을 열리는 접속page(http://first.wifi.olleh.com/m)에서 'olleh WiFi 이용권(PIN)등록' 메뉴를 선택. 4. 문자로 받으신 PIN번호 12자리를 입력후 간단한 사용자 정보를 등록한다.
mn: [ Wifi яаж хэрэглэх вэ гэж үү?] 1. Msg-ээр ирсэн pin кодоо шалгана уу 2. Нууц дугаар байхгүй ollehWiFi сонгоно уу 3. (http://first.wifi.olleh.com/m) шууд холбогдон Msg-ээр ирсэн pin кодоо оруулна уу
my: [Kt Wifi Card အသံုးၿပဳပံု ] 1. ၀ိုင္ဖုိင္ကဒ္၀ယ္သံုးပါက PINနံပါတ္ကို SMS ၿဖင္႔ေပးပို႔သည္။ 2. kt Wifi လိုင္းမ်ားထဲမွေသာ႔ခေလာက္ပံုမပါေသာ ollehWiFi ကိုေရြးခ်ယ္ရန္။ 3. Web Browser မွတဆင္႔ ေအာ္တို ၀င္ေရာက္ႏိုင္ေသာ page(http://first.wifi.olleh.com/m)မွ 'olleh WiFi အသံုးၿပဳႏိုင္ေသာ (PIN)နံပါတ္ၿဖည္႔ရန္' ခလုတ္ကိုေရြးခ်ယ္ရန္။ 4. မက္ေဆ႔ၿဖင္႔လက္ခံရရွိေသာ PIN နံပါတ္ 12 လံုးကို ရိုက္ၿဖည္႔ေပးၿပီး လြယ္ကူရွင္းလင္းေသာအသံုးၿပဳသူအခ်က္အလက္ကို မွတ္ပံုတင္ႏိုင္သည္။
ne: वाइफाइ कार्ड कसरी प्रयोग गर्ने? १. smsमा pin नम्बर चेक गर्नुहोस २. मोबाइलमा देखिनेkt Wifi संकेत मध्ये ताल्चानभएको 'ollehWiFi' छान्नुहोस। ३. वेबब्राउजमा आफै खोलिने पेज(http://first.wifi.olleh.com/m)मा 'olleh WiFi이용권(PIN)등록' छान्नुहोस। ४. smsमा प्राप्त pin नम्बर १२ अंक हालेर आफ्नो सामान्य जानकारी दर्ता गर्नुस।
ru: Использования wifi карты : 1.После покупки отправка Pin кода в виде sms сообщения 2. kt wifi выбор услуги 'ollehWiFi'. 3. Веб браузер ссылка (http://first.wifi.olleh.com/m) выбор olleh WiFi ввести pin код
si: [WiFi කාඩ් එක භාවිතා කරන ආකාරය] 1.wifi කාඩ් පතක් මිලදී ගත් විට SMS මගින් PIN අංකයක් ලැබෙනු ඇත. 2. wifi සමඟ සම්බන්ධ වීමෙදී ollehWiFi යන්න තෝරන්න. මෙය WiFi සිග්නල්ස් අතර ලොක් එකක් නැතිව තිබෙන ollehWiFi සබඳතාවයයි 3. ඉන් පසුව ඔබ වෙබ් පිටුවක් විවෘත කරන විට මෙම පහත සඳහන් වෙබ් පණිවිඩය දකින්නට ලබේ. මුලදී ඔබ වෙත ලැබුණු PIN අංකය එහි අතුලත් කොට ඉන්ටනෙට් සම්බන්ධතාවය ලබා ගන්න. (http://first.wifi.olleh.com/m)
th: [วิธีใช้ไวไฟการ์ด] 1.ตรวจสอบเลขรหัสPIN ที่ได้รับทางSMS 2.เลือกสัญญาณ ollehwifi ที่ไม่มีรูปเครื่องหมายล็อค 3.เข้าเว็บ (http://first.wifi.olleh.com/m)แล้วเลือกเมนู olleh WiFi ใส่(PIN) เพื่อลงทะเบียนเข้าใช้งาน โดยอัตโนมัติ. 4. กรอกเลขPIN 12ตัว ที่ได้รับทางข้อความ และสมัครเป็นผู้ใช้
uz: [WiFi kartani ishlatish yuli] 1. SMS orqali yuborilgan PIN raqamni tekshiring. 2. kt Wifi signallar ichidan qulflanmagan ollehWiFi ni tanlang. 3. Web brauzer avtomat ochilgandan sung (http://first.wifi.olleh.com/m) saytida olleh WiFi (PIN)ni kiritish menyusini tanlang. 4. SMS orqali kelgan 12xonali PIN raqamini kiriting.
vi: Hướng dẫn cách dùng thẻ wifi của KT ladi? 1. Mã PIN đã mua sẽ được gửi về tin nhắn. 2. Chọn vào ollehWiFi không có mật khẩu 3. Tự động kết nối với trang http://first.wifi.olleh.com/m và nhập mã PIN vào mục nhập mã PIN 4. Sau đó nhập thông tin cá nhân vào là sử dụng được.
zh: [와이파이 카드 이용방법] 1. 구매하면 PIN번호를 SMS로 발송. 2. kt Wifi 신호중 자물쇠없는 'ollehWiFi'를 선택. 3. 웹브라우저를 띄워 자동을 열리는 접속page(http://first.wifi.olleh.com/m)에서 'olleh WiFi 이용권(PIN)등록' 메뉴를 선택. 4. 문자로 받으신 PIN번호 12자리를 입력후 간단한 사용자 정보를 등록한다.

# alert_msg_photo_setting
source: Only some selected pictures among all files are shown. If you don't see your file here, please change the settings to attach them. Would you like to go to the settings?
bn_bd: সমস্ত ফাইলের মধ্যে শুধু কয়েকটি নির্বাচিত ছবিই এখানে দেখানো হয়েছে। আপনি যদি এখানে আপনার ফাইলটি না দেখেন তবে তা সংযুক্ত করার জন্য অনুগ্রহ করে সেটিংস পরিবর্তন করুন। আপনি কি সেটিংসে যেতে চান?
de: ရွေးချယ်ထားသောဓါတ်ပုံသာမြင်ရအာင်သာကန့်သတ်ထားပါသည် ဖုန်း setting သို့ဝင်ရောက်လိုပါသလား ?
id: Foto yang Anda pilih tidak dapat diakses karena kebijakan privasi. Apakah Anda ingin buka ke Pengaturan?
km: ការមើលរូបពត៌មានផ្ទាល់ខ្លួនត្រូវបានកំណត់ចំពោះរូបថតដែលបានជ្រើសរើសរួច តើអ្នកចង់ទៅកាន់ការកំណត់ទេ?
ko: 사진파일중에 선택된 일부사진만 노출됩니다. 설정을 변경해서 첨부해주세요. 설정메뉴로 이동하시겠습니까?
mn: Зурагнууд дундаас зөвхөн сонгосон зургууд л ил гарсан байна. Тохиргоог өөрчилж хавсаргана уу.Тохиргоо руу орохыг хүсч байна уу?
my: ေရြးခ်ယ္ထားေသာဓါတ္ပံုသာၿမင္ရအာင္သာကန္႔သတ္ထားပါသည္ ဖုန္း setting သို႔၀င္ေရာက္လိုပါသလား ?
ne: फोनको प्राईभेसी फिचरको कारणले गर्दा फोटो एल्बमको सबै फोटो नदेखिन नि सक्छ l त्यसो भएमा कृपया फोन सेटिंगमा गएर एपको सेटिंग फेरी प्रयास गर्नु होला l त्यसपछि फोटो एल्बमबाट फोटो रोजेर पठाउन सक्नु हुने छ l के तपाईं सेटिंग मेन्युमा जान चाहनु हुन्छ?
ru: Просмотр фотографий ограничен из-за политики кофидентциальности, вы можете видеть только выбранные фото. Для изменения ностроек пройдите в Настройки. Пройдете в Настройки?
si: ඡායාරූප අතරින් ඔබ තෝරාගත් ඡායාරූපය පමණක් නිරාවරණය වේ. කරුණාකර සැකසුම් (Setting) වෙනස් කර ඡායාරූප ඇතුලත් කරන්න. සැකසුම් (Setting) මෙනුවට යාමට කැමතිද?
th: เนื่องจากนโยบายความเป็นส่วนตัวในการเข้าถึงจำกัดการใช้บางรูป,ปรับใช้งานที่การตั้งค่า?
uz: Rasmlarni ko'rish Maxfiylik siyosatiga ko'ra cheklangan. Faqat tanlangan rasmlarni ko'rish mumkin. O'zgartirish uchun Sozlashga kiring. Sozlashga o'tasizmi?
vi: Do bảo vệ thông tin cá nhân nên chỉ hiện một phần của hình ảnh. Vui lòng thay đổi trạng thái 'tất cả ảnh' để đính kèm ảnh. Bạn có muốn đổi sang trang cài đặt không ?
zh: 现在设置上只能选一部分照片，换设置后才能选全部图片。 要移动到设置吗？

# alert_msg_recharge_fail
source: Recharge failed. Please try again.
bn_bd: রিচার্জ ব্যর্থ হয়েছে। অনুগ্রহ করে আবার চেষ্টা করুন।
de: ငွေဖြည့်သွင်းမရပါ။nနောက်တစ်ကြိမ် ပြန်သွင်းပါ။
id: Isi ulang gagal. Silahkan coba lagi.
km: ការបញ្ចូលទឹកប្រាក់មិនបានសម្រេចទេnសូមព្យាយាមម្តងទៀត
ko: 충전되지 않았습니다. 다시 시도해 주세요.
mn: Цэнэглэлт амжилтгүй боллоо. Дахин цэнэглэлт хийнэ үү
my: ေငြျဖည့္သြင္းမရပါ။nေနာက္တစ္ၾကိမ္ ျပန္သြင္းပါ။
ne: चार्ज विफल भयो। फेरि प्रयास गर्नुहोस।
ru: Произошла ошибка. Пожалуйста, повторите попытку еще раз.
si: රිචාජ් වී නැත. නැවත උත්සාහ කරන්න.
th: เติมเงินล้มเหลว. กรุณาลองใหม่อีกครั้ง
uz: Pul tushmadi, qayta urinib ko'ring
vi: Chưa nạp tiền thành công. Vui lòng thao tác lại
zh: 充值失败， 请再试一次

# alert_msg_recharge_preview_fail
source: Failed Recharge request, please try again
bn_bd: রিচার্জ অনুরোধ ব্যর্থ হয়েছে। অনুগ্রহ করে আবার চেষ্টা করুন।
de: ငွေဖြည့်သွင်းမရပါ။n နောက်တစ်ကြိမ် ပြန်သွင်းပါ။
id: Permintaan isi ulang gagal. Silahkan coba lagi.
km: ដំណើរការនៃការស្នើសុំលើការបញ្ចូលទឹ កប្រាក់ទទួលការបរាជ័យ សូមព្យាយាមម្តងទៀត
ko: 충전 요청을 실패하였습니다. 다시 시도해 주세요.
mn: Цэнэглэлт амжилтгүй боллоо. Дахин цэнэглэлт хийнэ үү
my: ေငြျဖည့္သြင္းမရပါ။n ေနာက္တစ္ၾကိမ္ ျပန္သြင္းပါ။
ne: रिचार्ज प्रयास विफल भयो, फेरि प्रयास गर्नुहोस्।
ru: Произошла ошибка. Пожалуйста, повторите попытку еще раз.
si: රිචාජ් කිරීම අසාර්ථකයි. නැවත උත්සාහ කරන්න.
th: คำขอเติมเงินล้มเหลว. กรุณาลองใหม่อีกครั้ง
uz: Pul tushmadi, qayta urinib ko'ring
vi: Lệnh nạp tiền thất bại. Vui lòng thao tác lại
zh: 充值请求失败， 请再试一次

# alert_msg_recharge_preview_progress_call
source: Are you sure to Recharge Int'l call?
bn_bd: আপনি কি আন্তর্জাতিক কল রিচার্জ করতে চান?
de: နိုင်ငံခြားဖုန်းခေါ်ဆိုမွုအတွက် ငွေဖြည့်ရန် သေချာပါသလား။
id: Apakah Anda ingin mengisi ulang pulsa telepon internasional?
km: តើអ្នកប្រាកដទេថាអ្នកចង់បញ្ចូលទឹកប្រាក់លើ ការហៅចេញទៅក្រៅប្រទេស?
ko: 국제전화 충전을 진행하시겠습니까?
mn: ОУ-ын ярианы карт цэнэглэх хүсэлтэй байна уу?
my: ႏိုင္ငံျခားဖုန္းေခၚဆိုမႈအတြက္ ေငြျဖည့္ရန္ ေသခ်ာပါသလား။
ne: अन्तर्राष्ट्रिय कल रिचार्ज गर्न चाहनुहुन्छ?
ru: Вы действительно хотите купить минуты на международные звонки?
si: ජාත්‍යන්තර දුරකථන රිචාජ් කරනවා ද?
th: เติมเงินโทรต่างประเทศหรือไม่?
uz: Xalqaro telefon uchun pul tushirmoqchimisiz?
vi: Bạn có muốn thực hiện lệnh nạp thẻ gọi quốc tế không?
zh: 要进行国际电话充值吗？

# alert_msg_recharge_preview_progress_user
source: Are you sure to Recharge prepaid mobile?
bn_bd: আপনি কি প্রিপেইড ফোন রিচার্জ করতে চান?
de: Prepaid ကိုးရီးယားပြည်တွင်းအသားကဒ် ငွေဖြည့်လိုပါသလား။
id: Apakah Anda ingin mengisi ulang kartu prabayar Anda?
km: តើអ្នកប្រាកដទេថាអ្នកចង់បញ្ចូលទឹកប្រាក់ក្នុងទូរស័ព្ទដែរបស់អ្នក?
ko: 선불폰 충전을 진행하시겠습니까?
mn: Картын дугаар цэнэглэх уу?
my: Prepaid ကိုးရီးယားၿပည္တြင္းအသားကဒ္ ေငြျဖည့္လုိပါသလား။
ne: तपाईं प्रिपेड फोन रिचार्ज गर्न चाहनुहुन्छ?
ru: Вы действительно хотите пополнить баланс?
si: කාඩ් ෆෝන් රීලෝඩ් කිරීමට
th: เติมเงินมือถือระบบเติมเงินหรือไม่?
uz: Kadafonga oylik pul tushirmoqchimisiz?
vi: Bạn có muốn thực hiện lệnh nạp tiền cho thuê bao trả trước không?
zh: 要进行预付手机充值吗？

# alert_msg_recharge_progress
source: Processing Recharge
bn_bd: রিচার্জ হচ্ছে।
de: ငွေဖြည့်သွင်းဆဲဖြစ်ပါသည်။
id: Isi ulang sedang diproses.
km: កំពុងដំណើរការលើការបញ្ចូលទឹកប្រាក់
ko: 충전 처리중입니다.
mn: Цэнэглэгдэж байна
my: ေငြျဖည့္သြင္းဆဲျဖစ္ပါသည္။
ne: चार्ज प्रक्रिया हुदैछ।
ru: Происходит пополнение баланса.
si: රීචාර්ජ් වෙමින් පවති
th: กำลังดำเนินการเติม
uz: Pul o'tish jarayonida
vi: Đang xử lý lệnh nạp tiền
zh: 充值中
