Repository: Telecentro/thePAY_IOS
Catalog: thepay/Lang/*.lproj/Localizable.strings
Languages: bn_bd, de, id, km, ko, mn, my, ne, ru, si, th, uz, vi, zh

# safe_card_registration_support_text
source: <span style='fload:left;'> <span style='padding-left:80px;'></span><font color='red'><b>[Registration request completed]</b></font><br/> <br/> <span style='padding-left:10px;'></span>1. I agree with the safety registration of the credit/check card payment card .<br/> <br/> <span style='padding-left:10px;'></span>2. Processing will be complete within 1~3 hours.<br/> (On weekends and late night, it will be processed the next day)<br/> <br/> <span style='padding-left:10px;'></span>3. Once complete, you will receive SMS or phone.<br/> <br/> <span style='padding-left:10px;'></span>▶Help-desk: <font color='red'>1666-0146</font> </span>
bn_bd: <span style='fload:left;'> <span style='padding-left:80px;'></span><font color='red'><b>[রেজিস্ট্রেশনের আবেদন সম্পন্ন হয়েছে]</b></font><br/> <br/> <span style='padding-left:10px;'></span>1. আপনি কার্ডের নিরাপদ পেমেন্টের শর্তাবলীর সাথে একমত। <br/> <br/> <span style='padding-left:10px;'></span>2. ছুটির দিন এবং রাতে আবেদনের ক্ষেত্রে পরের দিন এবং কর্মদিবসে ১~৩ঘন্টার মাঝে রেজিস্ট্রেশন সম্পন্ন হবে। <br/> <br/> <span style='padding-left:10px;'></span>3. রেজিস্ট্রেশন সম্পন্ন হলে মেসেজ বা কলের মাধ্যমে আপনাকে জানানো হবে। <br/> <br/> <span style='padding-left:10px;'></span>▶*কল সেন্টার :<font color='red'>1666-0146</font> </span>
de: <span style='fload:left;'> <span style='padding-left:80px;'></span><font color='red'><b>[မှတ်ပုံတင်လုပ်ဆောင်မှုပြီးဆုံးခြင်း]</b></font><br/> <br/> <span style='padding-left:10px;'></span>1. ပိုင်ရှင်မိမိမှအထူးစိတ်ချရသောငွေပေးချေစနစ်ဖြင့်မှတ်ပုံတင်လုပ်ဆောင်ခြင်းကိုသဘောတူပါသည်။<br/> <br/> <span style='padding-left:10px;'></span>2. အစိုးရရုံးပိတ်ရက်များနှင့်ညနက်များတွင်လုပ်ဆောင်ပါက နောက်တနေ့တွင်မှတ်ပုံတင်နိုင်မည်ဖြစ်ပြီး,ပုုံမှန်ကြားရက်အလုပ်ချိန်များတွင်မှတ်ပုံတင်ရန်ပေးပို့လုပ်ဆောင်ပါကပေးပို့ပြီး 1~3နာရီ အကြာတွင်မှတ်ပုံတင်ခြင်းပြီးဆုံးမည်ဖြစ်ပါသည်။ <br/> <br/> <span style='padding-left:10px;'></span>3. မှတ်ပုံတင်ခြင်းပြီးဆုံးပါက SMS မက်ဆေ့(သို့)ဖုန်းဖြင့်ပြီးဆုံးကြောင်းအကြောင်းကြားပေးမည်ဖြစ်ပါသည်။.<br/> <br/> <span style='padding-left:10px;'></span>▶မေးမြန််းစုံစမ်းရန် : <font color='red'>1666-0146</font> </span>
id: <span style='fload:left;'> <span style='padding-left:80px;'></span><font color='red'><b>[Pendaftaran berhasil]</b></font><br/> <br/> <span style='padding-left:10px;'></span>1. Saya setuju dengan pendaftaran keamanan pembayaran kartu ATM.<br/> <br/> <span style='padding-left:10px;'></span>2. Proses akan selesai dalam 1~3 jam.<br/> (Jika mendaftar saat malam atau akhir minggu, akan diproses hari berikutnya)<br/> <br/> <span style='padding-left:10px;'></span>3. Kami akan memberitahu Anda kembali setelah selesai<br/> <br/> <span style='padding-left:10px;'></span>▶Layanan pelanggan: <font color='red'>1666-0146</font> </span>
km: <span style='fload:left;'> <span style='padding-left:80px;'></span><font color='red'><b>[ចុះឈ្មោះរួចរាល់ហើយ]</b></font><br/> <br/> <span style='padding-left:10px;'></span>1. មានការយល់ព្រមពីសមីខ្លួនក្នុងការផ្ទេរទឹកប្រាក់ .<br/> <br/> <span style='padding-left:10px;'></span>2. សំរាប់ថ្ងៃសំរាកនិងពេលយប់គឺការដោះស្រាយជូនត្រូវលើកទៅថ្ងៃផ្សេង, ក្នុងថ្ងៃធម្មតាគឺត្រូវដោះស្រាយបន្ទាប់ពី1~3ម៉ោងបន្ទាប់ពីផ្ញើរមក. <br/> <br/> <span style='padding-left:10px;'></span>3. បន្ទាប់ពីដោះស្រាយរួចហើយហ្នឹងផ្ញើរសារជូនតាម SMSទៅទូរសព្ទ័របស់លោកអ្នក.<br/> <br/> <span style='padding-left:10px;'></span>▶សំនួរផ្សេងៗសូមទំនាក់ទំនង : <font color='red'>1666-0146</font> </span>
ko: <span style='fload:left;'> <span style='padding-left:80px;'></span><font color='red'><b>[등록요청완료]</b></font><br/> <br/> <span style='padding-left:10px;'></span>1. 본인은 안심 카드결제등록에 동의합니다.<br/> <br/> <span style='padding-left:10px;'></span>2. 주말과 야간에는 다음날에 처리 되며, 평일에는 전송 완료 후 1~3 시간에 완료 됩니다. <br/> <br/> <span style='padding-left:10px;'></span>3. 완료되면 SMS나 전화로 회신 드리겠습니다.<br/> <br/> <span style='padding-left:10px;'></span>▶문의 사항 : <font color='red'>1666-0146</font> </span>
mn: <span style='fload:left;'> <span style='padding-left:80px;'></span><font color='red'><b>[Бүртгэгдлээ]</b></font><br/> <br/> <span style='padding-left:10px;'></span>1. Өөрийнхөө картыг аюултгүй болохыг хүлээн зөвшөөрч байна.<br/> <br/> <span style='padding-left:10px;'></span>2.Ажлын өдөр 1-3 цагийн хугацаа зарцуулагдахыг анхаарна уу. <br/> <br/> <span style='padding-left:10px;'></span>3. Бүртгэгдвэл мессэж юмуу утсаар холбогдох болно..<br/> <br/> <span style='padding-left:10px;'></span>▶Дэлгэрэнгүйг : <font color='red'>1666-0146(монгол хэл)</font> </span>
my: <span style='fload:left;'> <span style='padding-left:80px;'></span><font color='red'><b>[မွတ္ပံုတင္လုပ္ေဆာင္မွဳၿပီးဆံုးၿခင္း]</b></font><br/> <br/> <span style='padding-left:10px;'></span>1. ပိုင္ရွင္မိမိမွအထူးစိတ္ခ်ရေသာေငြေပးေခ်စနစ္ၿဖင္႔မွတ္ပံုတင္လုပ္ေဆာင္ၿခင္းကုိသေဘာတူပါသည္။<br/> <br/> <span style='padding-left:10px;'></span>2. အစိုးရရံုးပိတ္ရက္မ်ားႏွင္႔ညနက္မ်ားတြင္လုပ္ေဆာင္ပါက ေနာက္တေန႔တြင္မွတ္ပံုတင္ႏိုင္မည္ၿဖစ္ၿပီး,ပံုုမွန္ၾကားရက္အလုပ္ခ်ိန္မ်ားတြင္မွတ္ပံုတင္ရန္ေပးပို႔လုပ္ေဆာင္ပါကေပးပုိ႔ၿပီး 1~3နာရီ အၾကာတြင္မွတ္ပံုတင္ၿခင္းၿပီးဆံုးမည္ၿဖစ္ပါသည္။ <br/> <br/> <span style='padding-left:10px;'></span>3. မွတ္ပံုတင္ၿခင္းၿပီးဆံုးပါက SMS မက္ေဆ႔(သို႔)ဖုန္းၿဖင္႔ၿပီးဆံုးေၾကာင္းအေၾကာင္းၾကားေပးမည္ၿဖစ္ပါသည္။.<br/> <br/> <span style='padding-left:10px;'></span>▶ေမးၿမန္္းစံုစမ္းရန္ : <font color='red'>1666-0146</font> </span>
ne: <span style='fload:left;'> <span style='padding-left:80px;'></span><font color='red'><b>[दर्ता अनुरोध पुरा भयो ]</b></font><br/> <br/> <span style='padding-left:10px;'></span>१. म सुरक्षित कार्ड भुक्तानी दर्ता गर्न सहमत छु। <br/> <br/> <span style='padding-left:10px;'></span>२.दर्ता प्रकिया १ देखि ३ घण्टासम्म लाग्ने छ। <br/> (बिदाको दिन अथवा राति अबेर प्राप्त आवेदन अर्को दिन प्रकियामा जानेछ। ) <br/> <br/> <span style='padding-left:10px;'></span>३. दर्ता भएपछी तपाईलाई मेसेज अथवा फोनबाट जानकारी दिइने छ। <br/> <br/> <span style='padding-left:10px;'></span>▶ थप जानकारीको लागि : <font color='red'>1666-0146</font> </span>
ru: <span style='fload:left;'> <span style='padding-left:80px;'></span><font color='red'><b>[Завершение регистрации]</b></font><br/> <br/> <span style='padding-left:10px;'></span>1. Я согласен с условиями регистрации.<br/> <br/> <span style='padding-left:10px;'></span>2. В выходные и по ночам регистрация карты обрабатывается на следующий день. В будние дни завершается через 1~3 часа. <br/> <br/> <span style='padding-left:10px;'></span>3. После завершения регистрации вы получите СМС сообщение.<br/> <br/> <span style='padding-left:10px;'></span>▶Служба клиентов : <font color='red'>1666-0146</font> </span>
si: <span style='fload:left;'> <span style='padding-left:80px;'></span><font color='red'><b>[කාඩ් පත ලියාපදිංචි කිරීමේ අයදුම්වීපත සම්පූර්ණයි]</b></font><br/> <br/> <span style='padding-left:10px;'></span>1. කාඩ්පත ලියාපදිංචි කිරීම සඳහා මම එකඟ වෙමි.<br/> <br/> <span style='padding-left:10px;'></span>2. සති අන්තයේ සහ රාත්‍රී කාලයේදී , ලියාපදිංචි වීම ඊලඟ දවසේ සම්පූර්ණ වන අතර සතියේ දිනවල පැය 1 ~ 3 තුළ අවසන් වේ.. <br/> <br/> <span style='padding-left:10px;'></span>3. ලියාපදිංචි වීම සම්පූර්ණ වූ විට SMS හෝ දුරකථ ඇමතුමක් මඟින් දැනුම් දෙනු ලැබේ.<br/> <br/> <span style='padding-left:10px;'></span>▶අපව අමතන්න : <font color='red'>1666-0146</font> </span>
th: <span style='fload:left;'> <span style='padding-left:80px;'></span><font color='red'><b>[การลงทะเบียนสำเร็จเรียบร้อย]</b></font><br/> <br/> <span style='padding-left:10px;'></span>1.ยอมรับลงทะเบียนใช้บัตรเอทีเอ็มของตัวคุณเอง.<br/> <br/> <span style='padding-left:10px;'></span>2. ช่วงสุดสัปดาห์และกลางคืน จะดำเนินการในวันถัดไป , ในวันธรรมดา หลังจากลงทะเบียนแล้ว จะดำเนินการสำเร็จเรียบร้อยใน 1-3ชม. <br/> <br/> <span style='padding-left:10px;'></span>3. หากดำเนินการเสร็จเรียบร้อย จะแจ้งให้ทราบทางโทรศัพท์และ ข้อความSMS.<br/> <br/> <span style='padding-left:10px;'></span>▶สอบถามเพิ่มเติม : <font color='red'>1666-0146</font> </span>
uz: <span style='fload:left;'> <span style='padding-left:80px;'></span><font color='red'><b>[Ro'yhatdan o'tishning ohirgi bosqichi]</b></font><br/> <br/> <span style='padding-left:10px;'></span>1. O'z kartamni xavfsizligi uchun ro'yhatdan o'tkazishga rozilik bildiraman.<br/> <br/> <span style='padding-left:10px;'></span>2. Ro'yhatdan o'tish, dam olish vaqtiga to'gri kelib qolsa, ish kuni boshlangandan keyin 1~3 soat ichidan amalga oshiriladi.<br/> <br/> <span style='padding-left:10px;'></span>3. Ro'yxatdan muvaffaqiyatli o'tganlik to'grisida SMS xabar yuboriladi.<br/> <br/> <span style='padding-left:10px;'></span>▶Mijozlar xizmati : <font color='red'>1666-0146</font> </span>
vi: <span style='fload:left;'> <span style='padding-left:80px;'></span><font color='red'><b>[ Xác nhận đăng ký hoàn thành]</b></font><br/> <br/> <span style='padding-left:10px;'></span>1. Bạn đồng ý đăng ký thanh toán an toàn.<br/> <br/> <span style='padding-left:10px;'></span>2. Cuối tuần hoặc ngoài giờ hành chính thì sang ngày hôm sau đăng ký thành công. Trong giờ hành chính sau 1~3 tiếng sẽ thành công. <br/> <br/> <span style='padding-left:10px;'></span>3. Sau khi đăng ký thành công hệ thống sẽ gửi tin nhắn hoặc gọi điện trực tiếp để thông báo.<br/> <br/> <span style='padding-left:10px;'></span>▶Tổng đài : <font color='red'>1666-0146</font> </span>
zh: <span style='fload:left;'> <span style='padding-left:80px;'></span><font color='red'><b>[登录好了]</b></font><br/> <br/> <span style='padding-left:10px;'></span>1. 本人同意安心支付登录.<br/> <br/> <span style='padding-left:10px;'></span>2. 周末和晚上是第二天会处理好的，平时是登录后1~3小时后会处理好的. <br/> <br/> <span style='padding-left:10px;'></span>3. 处理完后SMS或者打电话告诉您.<br/> <br/> <span style='padding-left:10px;'></span>▶咨询 : <font color='red'>1666-0146</font> </span>

source: Select recharge item
bn_bd: সিলেক্ট রিচার্জ আইটেম
de: ငွေဖြည့်သွင်းမည့်အမျိုးအစားရွေးချယ်ခြင်း
id: Pilih Produk Isi Ulang
km: ជ្រើសរើសផលលិតផលដែលត្រូវបញ្ចូលទឹកប្រាក់
ko: 충전상품선택
mn: Цэнэглэх бараагаа сонгоно уу
my: ေငြၿဖည္႔သြင္းမည္႔အမ်ဳိးအစားေရြးခ်ယ္ျခင္း
ne: रिचार्जको किसिम छान्नुहोस
ru: Выбрать сервис для пополнения счета
si: රීචාර්ජ් කිරීමට අවශ්‍යතාව තෝරා ගැනීම
th: เลือกรายการเติมเงิน
uz: Pul tushirmoqchi bo'lgan xizmat
vi: Lựa chọn loại hình nạp tiền
zh: 选择充值项目

# sk_lte_data_recharge
source: SK LTE Data recharge (Postpaid mobile only)
bn_bd: SK LTE ডাটা রিচার্জ (শুধুমাত্র পোস্টপেইড মোবাইল)
de: SK lte ဒေတာ ငွေဖြည့်သွင်းခြင်း(လိုင်းဖုန်း အတွက်သာ)
id: Isi Ulang Data SK LTE (Hanya untuk linephone)
km: បញ្ចូលទឹកប្រាក់អ៊ីនធ័រណែត SK LTE
ko: SK lte 데이터 충전 (후불폰만 가능)
mn: SK LTe data интернэт цэнэглэлт (Зөвхөн SK -н дугаар л цэнэглэж болно.)
my: SK lte ေဒတာ ေငြျဖည္႔သြင္းျခင္း(လုိင္းဖုန္း အတြက္သာ)
ne: SK LTE डाटा रिचार्ज (SKT टेलिकम सिममा मात्र)
ru: Купить интернет трафик LTE (только для SK Лайфон)
si: SK LTE Data රීචාර්ජ් (පසු ගෙවුම් දුරකතන පමණයි)
th: SK LTE Data recharge (มือถือระบบรายเดือนเท่านั้น)
uz: SK LTE internet trafik sotib olish (faqat laynfonlar uchun)
vi: Nạp tiền sử dụng mạng lte của nhà mạng SK (chỉ dành cho thuê bao trả sau)
zh: SK lte 流量充值 (仅限后付费手机)
