Repository: Telecentro/thePAY_IOS
Catalog: thepay/Lang/*.lproj/Localizable.strings
Languages: bn_bd, de, id, km, ko, mn, my, ne, ru, si, th, uz, vi, zh

# kt_call_recharge
source: [kt the 00796] call recharge (Pre/Post, SK,KT,LG)
bn_bd: [kt the 00796] কল রিচার্জ (প্রি/পোস্টপেইড, SK,KT,LG)
de: [kt the 00796] ဖုန်းငွေဖြည်.သွင်းခြင်း(Prepaid/ုလိုင်းဖုန်း-SK,KT,LG)
id: [KT the 00796] Isi Pulsa Telepon Internasional (SK/KT/LG)
km: ខលបញ្ចូលទឹកប្រាក់[kt the 00796](ទូរសព្ទ័ប្រើប្រពន្ធ័បញ្ចូលកាត/ប្រើឡាញ, SK,KT,LG)
ko: [kt the 00796] 전화충전 (선/후불, SK,KT,LG)
mn: ОУ-ын ярианы карт цэнэглэх (урьдчилсан /дараа төлбөрт, SK,KT,LG)
my: [kt the 00796] ဖုန္းေငြျဖည္.သြင္းျခင္း(Prepaid/ုလုိင္းဖုန္း-SK,KT,LG)
ne: [kt the 00796] कल रिचार्ज (Pre/Post, SK,KT,LG)
ru: Пополнить баланс на KT the 00796 (препейд/постпейд SK, KT, LG)
si: [kt the 00796] දුරකතන ඇමතුම් සඳහා රීචාර්ජ් කිරීම (පෙර ගෙවුම් / පසු ගෙවුම්, SK,KT,LG)
th: [kt the 00796] เติมเงินโทรต่างประเทศ (มือถือระบบเติมเงิน /ระบบรายเดือน, SK,KT,LG)
uz: [KT the 00796] xalqaro aloqa uchun pul tushirish (SK,KT,LG)
vi: [kt the 00796] nạp tiền gọi trong nước va quốc tế ( thuê bao trả trước / sau của tất cả nhà mạng SK,KT,LG)
zh: [kt the 00796] 电话充值 (预付/后付, SK,KT,LG)

# kt_wifi_recharge
source: KT WiFi card(PIN --> SMS) (All mobile in Wifi zone)
de: KT WiFi card(PIN မေ.လ်ဆေး ပို.ပေးသည်)(ဖုန်းအားလုံး အတွက် သုံးနိုင်သည်)
id: Kartu WiFi KT(PIN--> SMS)(untuk semua mobile di area Wifi)
km: បញ្ចូលវ៉ាយហ្វាយktតាមរយះ(លេខកាតសំងាត់)
ko: Kt 와이파이 카드 ( pin 문자발송) (모든 핸드폰 가능)
mn: KT wifi карт pin kod смс ирэх ба зөзхөн иргэний дураарт үйлчилнэ.
my: KT WiFi card(PIN ေမ.လ္ေဆး ပုိ.ေပးသည္)(ဖုန္းအားလုံး အတြက္ သံုးႏုိင္သည္)
ne: Kt वाई फाई card(PIN --> SMS) (सबै मोबाइलमा वाई फाई जोन)
ru: Купить Wi-Fi пароль для KT (отпрвать пароль Wi-Fi через смс) для всех телефонов
si: KT WiFi card(PIN --> SMS) (WIFI කලාපයේ තිබෙන සියලුම දුරකතන සඳහා)
uz: KT Wi-Fi kartochkas sotib olish (PIN kod -->>SMS) barcha mobil kompaniyalari uchun ommaviy wi-fi kodlari
vi: Thẻ wifi của nhà mạng KT ( gửi mã pin qua tin nhắn) (sử dụng cho tất cả máy di động)
zh: KT wifi 卡 ( pin--〉发送短信) (支持所有手机)

# ktpos_recharge_store
source: Show the Bar-code to 24hours store staff
bn_bd: CU, GS25, 7-Eleven এ বারকোডটি দেখান
de: ကုန်စုံဆိုင် ဝန်ထမ်းအား Bar Code နံပါတ်ပြရန်
id: Tunjukkan barcode pada penjaga minimart
km: បង្ហាញលេខសំងាត់ទៅកាន់បុគ្គលិកលក់២៤ម៉ោង
ko: 편의점 직원에게 바코드를 보여주세요
mn: 24 цагийн дэлгүүрийн худалдагчид Бар кодоо үзүүлнэ үү
my: ကုန္စံုဆုိင္ ၀န္ထမ္းအား Bar Code နံပါတ္ျပရန္
ne: 24 घण्टे स्टोरमा गएर यो बार-कोड देखाउनुहोस।
ru: Покажите штрих код сотруднику магазина
si: මෙම බාකෝඩ් එක වෙළදසැලේ සේවකයන්ට පෙන්වන්න
th: แสดงยื่นบาร์โค้ดให้กับพนักงาน ที่ร้านสะดวกซื้อ
uz: Do'kon xizmatchisiga shtrih-kodni ko'rsating
vi: Đưa mã vạch CODE cho nhân viên tại cửa hàng tiện lợi
zh: 给便利店职员显示条形码

# life_info_tile
source: Lifestyle info in Korea
bn_bd: কোরিয়ান জীবনযাপন
de: မြန်မာများအတွက်ဗဟုသုတ၊သတင်းများ
id: Informasi Kehidupan di Korea
km: ពត៌មានអំពីជីវិតនៅកូរ៉េ
ko: 한국의 생활정보
mn: Солонгост болж буй мэдээ, мэдээлэл
my: ၿမန္မာမ်ားအတြက္ဗဟုသုတ၊သတင္းမ်ား
ne: कोरियामा नेपालीलाई उपयोगी जानकारी
ru: Интересные места в Южной Корее
si: කොරියාවේ ජීවිතයට වැදගත් තොරතුරු
th: ข้อมูลไลฟ์สไตล์เกาหลี
uz: Mashxur joylar
vi: Thông tin hữu ích về cuộc sống tại Hàn Quốc
zh: 有用的韩国生活信息

# life_info_title
source: Lifestyle info in Korea
bn_bd: কোরিয়ান জীবন
de: မြန်မာများအတွက်ဗဟုသုတ၊သတင်းများ
id: Informasi Kehidupan Di Korea
km: ជីវិតរស់នៅប្រចាំថ្ងៃ
ko: 한국의 생활정보
mn: Солонгост болж буй мэдээ, мэдээлэл
my: ၿမန္မာမ်ားအတြက္ဗဟုသုတ၊သတင္းမ်ား
ne: कोरियामा नेपालीलाई उपयोगी जानकारी
ru: Информация о жизни в Южной Корее
si: කොරියාවේ ජීවිතයට වැදගත් තොරතුරු
th: ข้อมูลไลฟ์สไตล์เกาหลี
uz: Koreyadagi hayot tarziga oid ma'lumotlar
vi: Thông tin hữu ích về cuộc sống tại Hàn Quốc
zh: 有用的韩国生活信息

# login_type_select_warning
source: <Notice> 1.When you change mobile or Sim card, You must log in with same ID of Facebook or Google to keep Cash and Point. 2. If you use another ID, you can’t refund or move the Cash and Point.
bn_bd: <নোটিশ> ১। মোবাইল বা সিম কার্ড পরিবর্তন করলেও আগের ফেসবুক বা গুগল ID ব্যাবহার করুন । আপনার CASH বা পয়েন্ট যথাযথভাবে আপনার কাছেই থাকবে। ২। আপনি যদি অন্য কোন ফেসবুক বা গুগল ID ব্যাবহার করেন, তাহলে আপনার আগের ID তে জমা CASH বা পয়েন্ট আপনি ফেরত পাবেন না।
de: <အသိပေးကြေငြာချက်>1.ဖုန်းပြောင်းလဲပါက (သို့) ဖုန်းကဒ်ပြောင်းလဲပါက Facebook , Gmail တွင်ဖွင့်ထားသောအိုင်ဒီ.မေးလ်လိပ်စာအတူတူဖြင့်ဒေါင်းပါက thePAY Cash နှင့် Bonus Point လက်ကျန်များတပါတည်းရရှိမည်ဖြစ်သည်။ 2.တခြားလိပ်စာဖြင့်ဒေါင်းလော့အသုံးပြုပါက Cash,Point ပမာဏလက်ကျန်ကိုပြန်လည်ငွေပြန်အမ်းပေးရန်(သို့)ပြောင်းထည့်ပေးရန်ခက်ခဲ မည်ဖြစ်ပါသည်။
id: <Pemberitahuan> 1. Jika mengganti HP atau kartu sim, Anda harus menggunakan akun Facebook atau Google yang sama agar Cash dan Poin tetap tersimpan. 2. Jika menggunakan akun lain, Cash dan Poin tidak dapat dikembalikan atau dipindahkan
km: 《សូមជំរាប》 1. នៅពេលផ្លាស់ប្ដូរលេខឬម៉ាកទូរស័ព្ទថ្មី,ពេលចូលទាល់តែក្នុងGoogleតែមួយទើបCash, Pointមកវិញ។ 2.​ Cash, Pointមិនអាចប្តូរឬផ្ទេរទឹកប្រាក់វិញបានទេ។
ko: <알림> 1. 핸드폰변경 또는 Sim 변경시 페이스북, 구글의 같은 계정을 사용해야 Cash, Point가 유지됩니다. 2. 다른 계정 사용시 Cash, Point를 환불 또는 이전할수 없습니다.
mn: <Анхааруулга> 1. Утас болон Sim картаа солисон тохиолдолд Facebook болон google адилхан ID-гаар нэвтэрч байж Cash болон Bonus point-оо үргэлжлүүлэн хэрэглэх боломжтой. 2. Өөр ID-гаар нэвтэрсэн тохиолдолд Cash, Point үргэлжлүүлэн хэрэглэх боломжгүй
my: <အသိေပးေႀကျငာခ်က္>1.ဖုန္းေၿပာင္းလဲပါက (သုိ႔) ဖုန္းကဒ္ေၿပာင္းလဲပါက Facebook , Gmail တြင္ဖြင္႔ထားေသာအိုင္ဒီ.ေမးလ္လိပ္စာအတူတူၿဖင္႔ေဒါင္းပါက thePAY Cash ႏွင္႔ Bonus Point လက္က်န္မ်ားတပါတည္းရရွိမည္ၿဖစ္သည္။ 2.တၿခားလိပ္စာၿဖင္႔ေဒါင္းေလာ႔အသံုးၿပဳပါက Cash,Point ပမာဏလက္က်န္ကိုၿပန္လည္ေငြၿပန္အမ္းေပးရန္(သို႔)ေၿပာင္းထည္႔ေပးရန္ခက္ခဲ မည္ၿဖစ္ပါသည္။
ne: <सुचना> १ )फोनको सेट अथवा सिम फेर्दा facebook , googleको id प्रयोग गरे पहिलाको Cash, Point जस्ताको तस्तै रहन्छ। २) अर्कै id चलाउनुभएमा पहिलाको Cash, Point ट्रान्सफर गर्न मिल्दैन।
ru: Если вы поменяли телефон или сим карту, зайдите в приложение через ваш логин Google либо Gmail которым вы регистрировались. Тогда Cash баланс и бонусы переходят автоматически . Если зарегистрируетесь с новым аккаунтом бонусы и Cash баланс не сохраняются.
si: <නිවේදනය> 1. ජංගම දුරකථනය හෝ සිම් කාඩ් පත වෙනස් කිරීමකදී ඔබගේ පැරණි දුරකථනයේ/සිම් කාඩ් පතේ භාවිතා කරන ලද ෆේස් බුක් හා ගූගල් ගිණුම භාවිතා කළවිට පමණක් ඔබගේ ගිණුමේ තිබෙන කෑෂ් සහ පොයින්ට් භාවිතා කල හැක. 2. අලුත් ගිණුමක් ආරම්භ කළහොත් කෑෂ් සහ පොයින්ට් නැවත භාවිතා කළ නොහැක
th: < ประกาศ> 1.ในกรณีที่เปลี่ยนมือถือหรือ ซิมการ์ดต้องเข้าใช้แอพด้วยชื่อบัญชีอีเมล Facebook, Google เดิม จึงจะยังคงรักษาโบนัสพ้อยท์ไว้ได้ 2.หากเข้าด้วยชื่อบัญชีอีเมลอื่น จะไม่สามารถโอน หรือรับCash, โบนัส Point คืนได้
uz: <Diqqat> Telefon yoki raqam almashganda oldin foydalangan Facebook yoki Google akkaunti orqali kirilsa, Cash va Bonuslar saqlanib qoladi. Boshqa akkaunt orqali kirilsa Cash va Bonuslarni ko’chirib bo’lmaydi.
vi: [THÔNG BÁO] 1. Khi đổi sim và máy điện thoại cần đăng nhập Facebook, Google giống tài khoản trước thì giữ nguyên được tiền ứng dụng và điểm thưởng. 2. Nếu đăng nhập bằng tài khoản khác thì không giữ được điểm thưởng và tiền ứng dụng.
zh: <通知> 1. 换手机或Sim时要使用一样的Face Book、谷歌号才能维持Cash和Point。 2. 使用其它账号时不能退换或转移Cash和Point。

# main_menu_1_sub
source: Deposit
bn_bd: ডিপোজিট
de: ကြိုတင်ငွေဖြည့်ခြင်း
id: thePAY Cash
km: បញ្ចូលទុកក្នុង thePAY Cash
ko: 충전
mn: мөнгө байршуулах
my: ၾကိဳတင္ေငြၿဖည္႔ၿခင္း
ne: रकम जम्मा गर्न
ru: Пополнить
si: රීචාජ් කිරීම
th: ฝากเงินไว้ในแอพ
uz: пул тушириш
vi: Nạp tiền
zh: 充值

# main_menu_2
source: Mobile
bn_bd: মোবাইল
id: Isi Ulang
km: ប្រព័ន្ធទូរស័ព្ទ
ko: 모바일
mn: Цэнэглэлт
ne: रिचार्ज मेन्यु
ru: ПОПОЛНИТЬ
si: රීලෝඩ් කරන්න
th: เติมเงิน
uz: ПУЛ ТУШИРИШ
vi: Điện thoại di động
zh: 手机

# main_menu_2_sub
source: (Recharge)
bn_bd: (রিচার্জ)
de: (ဖုန်းပြောဆိုခ/ဒေ တာ)
id: (Pulsa/Data)
km: ខលទូរស័ព្ទ​, data
ko: (음성/데이터)
mn: (Картын дугаар, Дата, ОУ-ын ярианы карт)
my: (ဖုန္းေျပာဆုိခ/ေဒ တာ)
ne: (भोइस / डाटा)
si: (ඇමතුම්/ඩේටා)
th: (ค่าโทร/อินเตอร์เน็ต)
vi: (Gọi thoại/ dữ liệu mạng)
zh: (语音/流量)

# main_menu_3
source: Call
bn_bd: কল
de: ဖုန်းဆက်ခြင်း
id: Telepon
km: ខលទូរស័ព្ទ
ko: 전화걸기
mn: ОУ-руу залгах
my: ဖုန္းဆက္ျခင္း
ne: कल
ru: ПОЗВОНИТЬ
si: ඩයල් කරන්න
th: โทรออกต่างประเทศ
uz: Телефон қилиш
vi: Gọi điện
zh: 通话

# main_menu_3_sub
source: (Int'l/Korea)
bn_bd: (আন্তর্জাতিক/লোকাল)
de: (ပြည်တွင်း/ပြည်ပ)
km: កូរ៉េ, ខ្មែរ
ko: (국제/국내)
mn: (Монгол, Солонгос)
my: (ျပည္တြင္း/ျပည္ပ)
ne: (अन्तर्राष्ट्रिय/राष्ट्रिय )
ru: (Межд. и по Корее)
si: (විදේශීය / දේශීය)
th: (ไทย/เกาหลี)
uz: (Халқаро ва Кореа ичига)
vi: (Việt nam/Hàn quốc)
zh: (中国/韩国)

# menu_contact_us
source: 1:1 Contact us
bn_bd: ১ঃ১ যোগাযোগ করুন
de: မက်ဆေ့ဖြင့်ဆက်သွယ်မေးမြန်းရန်
id: Kontak Kami 1:1
km: ធ្វើការទំនាក់ទំនងក្រុមហ៊ុន
ko: 1:1문의하기
mn: 1:1 асуух
my: မက္ေဆ႔ၿဖင္႔ဆက္သြယ္ေမးၿမန္းရန္
ne: 1:1 प्रत्यक्ष सम्पर्क
ru: 1:1 Задать вопрос
si: 1:1 අපව අමතන්න
th: สอบถาม1:1
uz: 1:1 Savol-javob
vi: Tư vấn hỗ trợ 1:1
zh: 一对一咨询

# menu_faq
source: Help desk
bn_bd: জিজ্ঞাসা
id: Layanan Pelanggan
km: កន្លែងផ្តល់ព័ត៌មានលើការណែនាំ
ko: 고객센터
mn: Монгол зөвлөх
ne: ग्राहक सेवा केन्द्र
ru: Служба поддержки
si: පාරිභෝගික මධ්‍යස්ථානය
th: คอลเซ็นเตอร์
uz: Mijozlar xizmati
vi: Trung tâm chăm sóc khách hàng
zh: 客户服务中心

# menu_history
source: History(Recharge,Cash,Point)
bn_bd: কললগ (রিচার্জ, ক্যাশ, পয়েন্ট)
de: ရလဒ်စစ်ဆေးခြင်း(ငွေဖြည့်ခြင်း,Cashငွေသား,ပွိုင့် )
id: Riwayat Transaksi
km: ឆែកលើព័ត៌មាន(ទឹកប្រាក់,thePAY Cash, Bonus)
ko: 내역조회(충전, thePAY Cash, point)
mn: Цэнэглэсэн мэдээлэл
my: ရလဒ္စစ္ေဆးၿခင္း(ေငြၿဖည္႔ၿခင္း,Cashေငြသား,ပြိဳင္႔ )
ne: रिचार्ज इतिहास(thePAYCash/Point)
ru: История платежей
si: ගිණුම් ඉතිහාසය (රීලෝඩ්,කෑෂ්,පොයින්ට්)
th: ประวัติ(Recharge ,thePAYCash,Point)
uz: To'lovlar tarixi
vi: Nội dung kiểm tra (Nạp tiền, thePay Cash, point)
zh: 查询余额（充值, thePAY Cash, point)

# menu_language
source: 언어/Language/言語
bn_bd: 언어/Language/ভাষা
de: Language/ဘာသာစကား
id: 언어/Language/bahasa
km: 언어/Language/ភាសា
mn: 언어/Language/монгол хэл
my: Language/ဘာသာစကား
ne: 언어/Language/भाषा
ru: 언어/Language/Язык
si: 언어/Language/භාෂාව
th: 언어/Language/ภาษา
uz: 언어/Language/Til
vi: 언어/Language/Ngôn ngữ

# menu_my_page
source: My Page
id: Data Saya
km: ពត៌មានផ្ទាល់ខ្លួន
ko: 내정보
mn: Миний Мэдээлэл
ne: मेरो जानकारी
ru: Моя страница
si: මගේ තොරතුරු
th: ข้อมูลของฉัน
uz: Mening sahifam
vi: Thông tin của tôi
zh: 我的信息

# menu_notice
source: Notice
bn_bd: নোটিশ
de: သတိပြုရန်
id: Pemberitahuan
km: សំគាល់
ko: 공지사항
mn: Анхааруулга
my: သတိျပဳရန္
ne: सूचना
ru: Уведомление
si: දැනුවත් කිරීම්
th: ประกาศ
uz: E'lonlar
vi: Thông báo
zh: 通知

# menu_privacy
source: Privacy guidelines
bn_bd: গোপনীয়তার নির্দেশিকা
id: Kebijakan Privasi
km: គោលការណ៍កម្មសិទ្ធិឯកជន
ko: 개인정보취급방침
mn: Хувийн мэдээлэл нууцлалттай
ne: गोपनीयता निर्देशन
ru: Правила конфиденциальности
si: පෞද්ගලික තොරතුරු සම්බන්ධ නීති
th: ความเป็นส่วนตัว
uz: Maxfiylik siyosati
vi: Nguyên tắc sử dụng thông tin cá nhân
zh: 隐私指南

# menu_push
source: History(Push)
bn_bd: রিচার্জ হিস্টোরী (Push)
de: အသိပေးမက်ဆေ့
id: Riwayat Notifikasi
km: មើលប្រវត្តិដែលបានប្រើប្រាស់
ko: 내역조회(푸시)
mn: Цэнэглэсэн мэдээлэл
my: အသိေပးမက္ေဆ႔
ne: इतिहास हेर्नुहोस (PUSH)
ru: История принятых сообщений (уведомление)
si: ඉතිහාසය (PUSH මැසේජ්)
th: ประวัติ(แจ้งเตือน)
uz: Kelgan xabarlar tarixi (Xabarnoma)
vi: Nội dung kiểm tra(Push)
zh: 查看记录（通知）

# menu_share
source: Recommend to friend
bn_bd: বন্ধুকে জানান
id: Rekomendasikan Ke Teman
km: ណែនាំឲ្យមិត្តភិក្តរបស់ខ្ញុំ
ko: 친구추천
mn: Найзаа урих
ne: मित्र सिफारिश
ru: Рекомендовать друзьям
si: යාළුවන්ව නිර්දේශ කිරීම
th: แนะนำเพื่อน
uz: Do'stimga tavsiya
vi: Giới thiệu bạn bè
zh: 推存给朋友

# menu_thepay_use
source: How to use thePAY?
bn_bd: thePAY ব্যাবহার পদ্ধতি
de: thePAY အသုံးပြူနည်း
id: Cara Menggunakan thePAY
km: តើរបៀបនៃការប្រើ thePAY យ៉ាងដូចម្តេច?
ko: thePAY 사용방법
mn: thePay Хэрэглэх заавар
my: thePAY အသံုးျပဴနည္း
ne: thePAY कसरी प्रयोग गर्ने?
ru: Как пользоваться thePAY
si: thePay භාවිත කරන ආකාරය
th: วิธีการใช้ thePAY
uz: thePAY Qo'llanma
vi: Cách sử dụng ứng dụng thePAY
zh: thePAY 使用办法

# menu_use
source: Terms of use
bn_bd: ব্যবহারের শর্তাবলী
id: Syarat Penggunaan
km: រយៈពេលនៃការប្រើប្រាស់
ko: 이용약관
mn: Хэрэглэх нөхцөл
ne: उपयोग नियम
ru: Условия использования
si: භාවිත කිරීම සම්බන්ධ කොන්දේසි
th: ข้อตกลงการใช้งาน
uz: Foydalanish shartlari
vi: Điều khoản sử dụng
zh: 使用条码

# mobile_voice_data
source: Mobile (Recharge)
bn_bd: মোবাইল (রিচার্জ)
de: Mobile (ဖုန်းပြောဆိုခ/ဒေ တာ)
id: Isi Ulang (Pulsa/Data)
km: បញ្ចូលទឹកប្រាក់ក្នុងប្រពន្ធ័ខលនៅកូរ៉េ (នៅមានផ្សេងៗទៀត)
ko: 모바일 (음성/데이터)
mn: Цэнэглэлт (Картын дугаар, Дата, ОУ-ын ярианы карт)
my: Mobile (ဖုန္းေျပာဆုိခ/ေဒ တာ)
ne: रिचार्ज मेन्यु (भोइस / डाटा)
ru: ОПЛАТА НА КАДАФОН
si: රීලෝඩ් (ඇමතුම් / ඩේටා)
th: เติมเงิน (ค่าโทร/ดาต้า)
uz: ПУЛ ТУШИРИШ (Recharge)
vi: Điện thoại di động (gọi thoại/ dữ liệu mạng)
zh: 移动 (语音/流量)

# montly_plan_select_telecom_title
source: Telecom
bn_bd: যে সকল টেলিকমে রিচার্জ করা সম্ভব
de: ကန့်သတ်ပမာဏဖြည့်သုံးနိုင်သောဖုန်းလိုင်း
id: Operator
km: ប្រព័ន្ធទូរសព្ទ័ដែលអាចបញ្ចូលទឹកប្រាក់បាន
ko: 충전 가능 통신사
mn: Цэнэглэх боломжтой үүрэн телефон
my: ကန္႔သတ္ပမာဏၿဖည္႔သံုးႏိုင္ေသာဖုန္းလုိင္း
ne: रिचार्ज गर्न मिल्ने टेलिकम
ru: Ваш оператор сотовой связи
si: රීචාර්ජ් කල හැකි දුරකථන සම්බන්ධතාවයකි.
th: เครือข่ายที่สามารถเติมเงินได้
uz: Mobil aloqa operatoringizni tanlang
vi: Những nhà mạng có thể nạp
zh: 能充值的通讯社

# mypage_title_ktpos_info
source: Check My Int'l call card
bn_bd: আন্তর্জাতিক কল কার্ড তথ্য
de: နိုင်ငံခြား ဖုန်းခေါ်ဆို ကဒ် အကြောင်း
id: Informasi Kartu Telepon Internasional
km: ត្រួតពិនិត្យលើកាតនៃការហៅចេញក្រៅប្រទេស
ko: 국제전화카드정보
mn: ОУ-ын ярианы картын мэдээлэл
my: ႏိုင္ငံျခား ဖုန္းေခၚဆို ကဒ္ အေၾကာင္း
ne: मेरो अन्तर्राष्ट्रिय कल कार्ड नम्बर
ru: Информация о карте для международных звонков
si: ජාත්‍යන්තර දුරකථන කාඩ් විස්තර
th: เช็คข้อมูล บัตรโทรต่างประเทศ
uz: Xalqaro aloqa kartochkasi
vi: Thông tin thẻ gọi quốc tế
zh: 国际电话卡信息

# mypage_title_my_info
source: My information
bn_bd: আমার তথ্য
de: မိမိအချက်အလက်
id: Informasi Saya
km: ព័ត៌មានផ្ទាល់ខ្លួន
ko: 내정보
mn: Миний мэдээлэл
my: မိမိအခ်က္အလက္
ne: मेरो जानकारी
ru: Мои данные
si: මගේ තොරතුරු
th: ข้อมูลส่วนตัวของฉัน
uz: Mening shaxsiy ma'lumotlarim
vi: Thông tin của tôi
zh: 我的信息

# mypage_title_pay_info
source: Payment information
bn_bd: পেমেন্ট তথ্য
de: ငွေပေးချေသည့် အကြောင်းအရာ
id: Informasi Pembayaran
km: ព័ត៌មានលើការបង់ប្រាក់
ko: 결제정보
mn: Төлбөрийн мэдээлэл
my: ေငြေပးေခ်သည့္ အေၾကာင္းအရာ
ne: Bank Transfer बाट भुक्तानी गर्नको लागि जानकारी
ru: Виртуальный банковский счет
si: ගෙවීම් තොරතුරු
th: ข้อมูลการชำระเงิน
uz: Virtual xisob raqam
vi: Thông tin thanh toán
zh: 付款信息

# payment_min_amount
source: ◈ Minimum card payment amount is 1,000 won.
bn_bd: ◈ সর্বনিম্ন ১০০০ওন থেকে কার্ড পেমেন্ট করা সম্ভব।
de: ◈ကဒ်မှငွေပေးချေနိုင်သောအနည်းဆုံးပမာဏမှာ 1,000 ဝမ်ဖြစ်ပါသည်။ ◈ပွိုင့်အသုံးပြုလိုပါက လေးထောင့်ကွက်တုံးကိုအမှတ်ခြစ်ရန်
id: ◈ Minimal pembayaran dengan kartu ATM adalah 1,000 won.
km: ផ្ទេរទឹកប្រាក់ម្តងបានចាប់ពី1000វ៉ុនទៅ
ko: ◈ 최소 결제 금액은 1,000원 입니다.
mn: ◈ Картаар тооцоо хийх боломжтой хамгийн бага дүн 1000вон
my: ◈ကဒ္မွေငြေပးေခ်ႏိုင္ေသာအနည္းဆံုးပမာဏမွာ 1,000 ၀မ္ၿဖစ္ပါသည္။ ◈ပိြဳင္႔အသံုးၿပဳလုိပါက ေလးေထာင္႔ကြက္တံုးကိုအမွတ္ၿခစ္ရန္
ne: ◈ कार्डबाट भुक्तानी गर्न मिल्ने न्युनतम रकम १,०००वन् हो।
ru: ◈ Минимальная сумма оплаты 1000 вон.
si: ◈ කාඩ් පත් හරහා ගෙවිය හැකි අවම මුදල් ප්‍රමාණය වොන් 1000 යි.
th: ◈ จำนวนในการชำระเงินด้วยบัตรเอทีเอ็มขั้นต่ำ 1000วอน
uz: ◈ Pul yechilihining minimal qiymati 1,000 won.
vi: ◈ Trên 1,000won mới thanh toán trực tiếp bằng thẻ được.
zh: ◈ 最低结算金额为1,000韩币。

# post_request_all_permission
source: If you don't agree to the terms and conditions, you can't use thePAY application. Authorization of use is safely utilized for international call function only. Please re-open and agree to it.
bn_bd: ব্যাবহারের শর্তাবলীতে সম্মতি না জানালে thePAY অ্যাপ ব্যাবহার করতে পারবেন না । শর্তাবলী শুধুমাত্র আন্তর্জাতিক কল নিরাপদভাবে করার জন্য প্রযোজ্য। অনুগ্রহ করে আরেকবার খুলে অনুমোদন করুন।
de: thePAY ကိုဆက်လက်လုပ်ဆောင်ရန်အတွက် သဘောတူလက်ခံရန်လိုအပ်ပါသည်။ပြည်ပခေါ်ဆိုရန်အတွက်အသုံးပြုနိုင်ပါသည်။ နောက်တကြိမ်ပြန်လည်လုပ်ဆောင်ပေးပါရန်။
id: Anda tidak dapat menggunakan thePAY jika tidak menyetujui izin penggunaan ini. Izin penggunaan hanya untuk pemakaian fungsi panggilan internasional secara aman. Silahkan centang persetujuan dan coba sekali lagi
km: ករណីមិនគូសគ្រីសយល់ព្រមមិនអាចដោនកម្មវីធីthepayបានទេ​ ។ សូមគូសគ្រីសទាំងអស់ហើយយល់ព្រម សុវត្ថិភាពសំរាប់ពេលខលទៅក្រៅប្រទេស។
ko: 권한사용에 동의하지 않으면 thePAY 를 사용하실수 없습니다. 권한사용은 국제전화걸기 기능에만 안전하게 이용됩니다. 다시 앱을 실행하여 동의해 주십시요.
mn: Эдгээр зүйлийг хүлээн зөвшөөрөхгүй бол thePAY ашиглах боломжгүй юм. Зөвшөөрсөн үед ОУ-руу залгахад оюулгүй ярих юм. Дахин зөвшөөрөх дээр дарна уу
my: thePAY ကိုဆက္လက္လုပ္ေဆာင္ရန္အတြက္ သေဘာတူလက္ခံရန္လိုအပ္ပါသည္။ၿပည္ပေခၚဆုိရန္အတြက္အသံုးၿပဳႏိုင္ပါသည္။ ေနာက္တၾကိမ္ၿပန္လည္လုပ္ေဆာင္ေပးပါရန္။
ne: तपाईले thePAY एप चलाउने शर्त स्वीकार नगरे एप चलाउन सक्नु हुन्न। यो शर्त अन्तर्राष्ट्रिय कल गर्ने प्रकृयामा मात्र सुरक्षित तवरले लागु हुनेछ। एप फेरी शुरु गरेर शर्त स्वीकार गरिदिनु होस।
ru: Для использования приложение ThePAY необходимо подтвердить соглашение условия пользования. Пожалуйста запустите приложение ещё раз.
si: මෙම කොන්දේසි වලට එකඟ නොවී ඔබට thePAY ඇප් එක භාවිතා කල නොහැක. මෙම කොන්දේසි ජාත්‍යන්තර ඇමතුම් වල සුරක්ෂිතභාවය සුරැකීම සඳහා පමණක් භාවිතා කරනු ලබයි. කොන්දේසි වලට එකඟ බව සලකුණු කොට thePAY ඇප් එක නැවත විවෘත කරන්න
th: หากไม่ยอมรับเงื่อนไขการใช้งาน จะไม่สามารถใช้งานแอพ thePAYได้ เพื่อความปลอดภัย และสิทธิประโยชน์ ในการโทรออกต่างประเทศเท่านั้น กรุณาตกลงเห็นด้วย และดำเนินการใหม่อีกครั้ง.
uz: Foydalanish shartlariga rozilik bermasdan thePAY dasturini ishlatib bo'lmaydi. Iltimos, dasturni qaytadan ishga tushiring
vi: Không thể sử dụng ứng dụng thePAY khi chưa đồng ý các điều khoản sử dụng. Các điều khoản này chỉ để sử dụng cho tính năng gọi điện quốc tế. Vui lòng thao tác lại và bấm đồng ý các điều khoản sử dụng.
zh: 如不同意授权使用的话，就不能使用thePAY。仅在拨打国际电话功能中安全利用授权使用项目。请重新起开软件，同意授权使用。

# post_request_thechat_permission
source: If you don't agree to the terms and conditions, you can't use theCHAT application. Authorization of use is safely utilized for international call function only. Please re-open and agree to it.
bn_bd: আপনি যদি ব্যাবহারের শর্তাবলীসমূহে সম্মতি প্রদান না করেন, তাহলে theCHAT অ্যাপ্লিকেশনটি ব্যাবহার করতে পারবেন না। আপনার সম্মতি প্রদান আন্তর্জাতিক কলকে সুরক্ষিত করার জন্য আবশ্যক। অনুগ্রহ করে বন্ধ করে পুনরায় চালু করুন এবং সম্মতি প্রদান করুন।
de: ဆားဗစ်အသုံးပြုခြင်းနှင့်ပတ်သက်ပြီးမိမိအချက်အလက်များအသုံးပြုခြင်းကို လက်ခံသဘောတူခြင်းခလုတ်ကိုမနှိပ်ပါက theChat ကိုအသုံးပြုရမည်မဟုတ်ပါ။ ဖုန်းခေါ်ဆိုခြင်းများအတွက်အသုံးပြုလိုပါကနောက်တကြိမ် theChat ကိုပြန်လည်စတင်ပြီး မိမိအချက်အလက်များအသုံးပြုခွင့်အတည်ပြုခြင်းခလုတ်ကိုနှိပ်ပေးပါ။
id: Anda tidak dapat menggunakan theCHAT jika tidak menyetujui izin penggunaan ini. Izin penggunaan hanya untuk pemakaian fungsi panggilan internasional secara aman. Silahkan centang persetujuan dan coba sekali lagi
km: ករណីបដិសេធមិនមានការយល់ព្រមគឺមិនអាចប្រើthechatបានទេ។ ធានាសុវត្ថិភាពដល់ការប្រើប្រាស់។ ចូលម្តងទៀតហើយប្រើthechat។
ko: 권한사용에 동의하지 않으면 theChat을 사용하실수 없습니다. 권한사용은 전화걸기 기능에만 안전하게 이용됩니다. 다시 theChat을 실행하여 동의해 주십시요.
my: ဆားဗစ္အသံုးၿပဳၿခင္းႏွင္႔ပတ္သက္ၿပီးမိမိအခ်က္အလက္မ်ားအသံုးၿပဳၿခင္းကုိ လက္ခံသေဘာတူၿခင္းခလုတ္ကိုမႏွိပ္ပါက theChat ကုိအသံုးၿပဳရမည္မဟုတ္ပါ။ ဖုန္းေခၚဆုိၿခင္းမ်ားအတြက္အသံုးၿပဳလိုပါကေနာက္တၾကိမ္ theChat ကိုၿပန္လည္စတင္ၿပီး မိမိအခ်က္အလက္မ်ားအသံုးၿပဳခြင္႔အတည္ၿပဳၿခင္းခလုတ္ကုိႏွိပ္ေပးပါ။
vi: Không thể sử dụng dịch vụ theCHAT nếu không đồng ý điều khoản sử dụng. Các điều khoản sử dụng chỉ được dùng an toàn khi gọi điện. Vui lòng đăng ký lại theCHAT và đồng ý điều khoản sử dụng.
zh: 如果不同意权限使用不能使用theChat。权限使用仅用在拨打电话功能上安全利用。请重新运行theChat并同意。

# pre_refuse_call_permission
source: This function is available only after permission consent. In the Permissions menu, allow the app to use call.
bn_bd: এই ফাংশনটি শুধুমাত্র অনুমতির পর ব্যবহার সম্ভব। আপনার ফোনের অনুমতির মেন্যুতে গিয়ে আপনার ফোনকে call ব্যবহার করতে অনুমতি দিন।
de: ဆက်လက်လုပ်ဆောင်နိုင်ရန်အတည်ပြုခြင်းကိုလုပ်ဆောင်ရန်လိုအပ် ၊ ဖုန်း setting -->Apps -->thePAY App -->Premissions ထဲမှ ဖုန်းကောလ်ခလုတ်ကို ဖွင့်ထားပေးပါရန်။
id: Anda harus menyetujui izin penggunaan untuk dapat menelepon melalui aplikasi. Silahkan ke Pengaturan -->Izin --> centang persetujuan Telepon.
km: ត្រូវចុចលើកពាក្យថាយល់ព្រមទើបអាចប្រតិបត្តិការណ៌ប្រើប្រាស់បាន។ សូមចុចយល់ព្រមនៅកន្លែងខល ដើម្បីបន្តការប្រើប្រាស់។
ko: 이 기능은 권한동의를 해야 이용가능합니다. 설정에 권한메뉴에서 전화 권한을 허용해주세요.
mn: Энэхүү зүйлүүдийг зөвшөөрөхыг жагталж байж хэрэглэх боломжтой, Тохиргоо хэсэглүү орж бүгдийг жагтална уу
my: ဆက္လက္လုပ္ေဆာင္ႏုိင္ရန္အတည္ၿပဳၿခင္းကိုလုပ္ေဆာင္ရန္လိုအပ္ ၊ ဖုန္း setting -->Apps -->thePAY App -->Premissions ထဲမွ ဖုန္းေကာလ္ခလုတ္ကို ဖြင္႔ထားေပးပါရန္။
ne: यो सुविधा प्रयोगको लागि तपाईको अनुमति चाहिन्छ l सेटिंगमा आउने एपबाट कल गर्ने अनुमतिमा सहमति जनाउनुहोस l
ru: Эта функция не доступна без нужного согласия с вашей стороны. В меню настройках отметьте согласие на использование звонков.
si: මෙම සේවාව ඔබගේ අවසරය මත පමණක් ලබා ගත හැක. සෙටින්ස් මෙනු එකේ ඇමතුම් ලබා ගැනීමට එකඟතාවය ලබාදෙන්න.
th: ต้องตกลงยอมรับการใช้งาน จึงจะสามารถใช้ได้ กรุณากดอนุมัติการโทร
uz: Bu funksiya so'ralgan rozilik berilgach ishlaydi. Kerakli menyu bo'limiga kirib qo'ngiroqga rozilikni belgilang.
vi: Tính năng này phải đồng ý điều khoản sử dụng thì mới dùng được. Vui lòng vào mục cài đặt để đồng ý cho phép gọi điện.
zh: 这功能权限同意后才能用。设置的权限上允许电话功能。

# pre_refuse_camera_storage_permission
source: This function is available only after permission consent. In the Permissions menu, allow the app to use camera and storage.
bn_bd: এই ফাংশনটি শুধুমাত্র অনুমতির পর ব্যবহার সম্ভব। আপনার ফোনের অনুমতির মেন্যুতে গিয়ে আপনার ফোনকে camera এবং storage ব্যবহার করতে অনুমতি দিন।
de: ဆက်လက်လုပ်ဆောင်နိုင်ရန်အတည်ပြုခြင်းကိုလုပ်ဆောင်ရန်လိုအပ် ၊ ဖုန်း setting -->Apps -->thePAY App -->Premissions ထဲမှ camera,storage အပါအဝင်အားလုံးကို ON ဖွင့်ထားပေးပါရန်။
id: Anda harus menyetujui izin penggunaan untuk menggunakan layanan ini. Silahkan ke Pengaturan -->Izin --> centang persetujuan Kamera dan Pemyimpanan.
km: ត្រូវចុចលើកពាក្យថាយល់ព្រមទើបអាចប្រតិបត្តិការណ៌ប្រើប្រាស់បាន។ សូមចុចយល់ព្រមនៅកន្លែងថតកាមេរ៉ា ដើម្បីបន្តការប្រើប្រាស់
ko: 이 기능은 권한동의를 해야 이용가능합니다. 설정에 권한메뉴에서 카메라,저장소 권한을 허용해주세요.
mn: Энэхүү зүйлүүдийг зөвшөөрөхыг жагталж байж хэрэглэх боломжтой, Тохиргоо хэсэглүү орж камер ашиглах хэсгийг жагтална уу
my: ဆက္လက္လုပ္ေဆာင္ႏုိင္ရန္အတည္ၿပဳၿခင္းကိုလုပ္ေဆာင္ရန္လိုအပ္ ၊ ဖုန္း setting -->Apps -->thePAY App -->Premissions ထဲမွ camera,storage အပါအ၀င္အားလံုးကို ON ဖြင္႔ထားေပးပါရန္။
ne: यो सुविधा प्रयोग को लागि तपाइको अनुमति चाहिन्छ l सेटिंगमा आउने क्यामेरा प्रयोग , स्टोर अनुमतिमा सहमति जनाउनुहोस
ru: Эта функция не доступна без нужного согласия с вашей стороны. В меню настройках отметьте согласие на использование камеры, архива.
si: කැමරාව භාවිතා කිරීමට අවසර ලබා දෙන තුරු මෙම අංගය භාවිතා කල නොහැක. දුරකතනයේ සැකසීම් (Setting) වල අවසර මෙනුවෙහි (Permission), කැමරාව භාවිතා කිරීමට අවසර ලබා දෙන්න.
th: ต้องตกลงยอมรับการใช้งาน จึงจะสามารถใช้ได้. กรุณาอนุมัติให้ใช้กล้อง,บันทึกได้ที่เมนูการตั้งค่า
uz: Bu funksiya talab qilingan rozilik berilmasdan ishlamaydi. Kerakli menyu bo'limiga kirib kamera, saqlash roziligini belgilang.
vi: Nếu muốn chụp ảnh ở mục này bạn cần đồng ý cho ứng dụng tiếp cận máy ảnh của điện thoại ở mục cài đặt
zh: 同意后才能使用此功能。设置-权限里打开相机，保存的权限。
