Repository: Telecentro/thePAY_IOS
Catalog: thepay/Lang/*.lproj/Localizable.strings
Languages: bn_bd, de, id, km, ko, mn, my, ne, ru, si, th, uz, vi, zh

# safe_card_capture_credit_card
source: Credit/Check card (front) - Essential
bn_bd: চেক/ক্রেডিট কার্ড (সামনের দিক)-আবশ্যক
de: မိမိဘဏ်ကဒ်နံပါတ်ပါသည့်ဘက်ခြမ်း
id: Kartu ATM (terlihat nomor kartu)
km: កាតធាគារពីខាងមុខកាត
ko: 신용카드 (앞면)-필수
mn: Банкны картны нүүр хэсэг
my: မိမိဘဏ္ကဒ္နံပါတ္ပါသည္႔ဘက္ၿခမ္း
ne: ATM/क्रेडिट कार्ड(कार्ड नम्बर सहित )
ru: Сторона банковской карты с вашими данными (номер карты, имя владельца)
si: බැංකු කාඩ් පත ඉදිරි පස ජායාරූපයක් ගන්න (බැංකු කාඩ් පතේ අංකය සඳහන් පැත්ත )
th: บัตรเอทีเอ็ม (รวมถึงเลขหน้าบัตรเอทีเอ็ม)
uz: Bank (kredit/chek) kartasining OLD (kartochka raqami yozilgan) tarafi
vi: Thẻ ngân hàng (mặt in số thẻ)
zh: 信用卡或者借记卡正面（卡号清楚点）

# safe_card_capture_credit_card_back
source: Credit/Check card (Back) - Optional
bn_bd: চেক/ক্রেডিট কার্ড পিছনের দিক (আবশ্যক নয়)
de: မိမိဘဏ်ကဒ်နောက်ကျောဘက်မျက်နှာပြင်
id: Kartu ATM (Belakang) (Jika diperlukan)
km: កាតធនាគារខាងខ្នង(ត្រូវការគូសគ្រីសជ្រើសរើស)
ko: 신용카드 뒷면 (필요시 선택)
mn: Банкны картны ар талын зураг (хэрэгтэй тохиолдолд)
my: မိမိဘဏ္ကဒ္ေနာက္ေက်ာဘက္မ်က္ႏွာၿပင္
ne: ATM कार्डको पछाडिको भाग ( यदि कार्ड नम्बर पछाडिको भागमा भएमा )
ru: Сфотографировать заднюю сторону банковской карты (Если номер или имя владельца написано на задней стороне карты)
si: බැංකු කාඩ් පතේ පිටුපස (අවශ්‍ය අවස්ථාවකදී පමණක්)
th: รูปหลังบัตรเอทีเอ็ม (หากหลังบัตรเอทีเอ็มมีตัวเลข)
uz: Bank kartasining orqa tomonini rasmga oling (karta raqami yoki karta egasining ismi kartaning orqa tarafiga yozilgan bo'lsa)
vi: Mặt sau thẻ ngân hàng (Nếu cần thiết)
zh: 信用卡背面

# safe_card_capture_credit_card_input_info_title
source: Confirm Credit/Check card number
bn_bd: আপনার চেক/ক্রেডিট কার্ড নম্বর সুনিশ্চিত করুন।
de: Credit/Check မိမိဘဏ်ကဒ်နံပါတ်စစ်ဆေးရန်
id: Cek kembali nomor kartu ATM
km: កាតធនាគារ/ពិនិត្យកាតធនាគារ
ko: 신용/체크 카드 번호 확인
mn: Банкны картын дугаарааа шалгана уу
my: Credit/Check မိမိဘဏ္ကဒ္နံပါတ္စစ္ေဆးရန္
ne: ATM कार्ड नम्बर चेक गर्नुहोस l
ru: Подтвердите номер банковской карты
si: බැංකු කාඩ් අංකය තහවුරු කරන්න
th: ยืนยันเลขหน้าบัตรเอทีเอ็ม
uz: Bank karta raqamini kiriting
vi: Vui lòng kiểm tra số thẻ ngân hàng
zh: 确认信用卡或者借记卡的卡号

# safe_card_capture_self_camera
source: Take a picture of your face
bn_bd: আপনার চেহারা দেখিয়ে একটি ছবি (সেলফি) তুলুন
de: မိမိမျက်နှာပြင်ကို (စကင်ဖတ်) ဓါတ်ပုံရိုက်ပေးပါ။
id: Foto wajah Anda
km: ថតរូបមុខរបស់សមីខ្លួន
ko: 내 얼굴 사진찍기
mn: Зураг авах
my: မိမိမ်က္ႏွာၿပင္ကို (စကင္ဖတ္) ဓါတ္ပံုရိုက္ေပးပါ။
ne: आफ्नो अनुहारको सफा सेल्फी फोटो
ru: Сфотографируйте ваше лицо
si: ඔබගේ මුහුණේ ජායාරූපයක් ගන්න
th: ถ่ายรูปหน้าของคุณ
uz: Karta egasining surati
vi: Chụp khuôn mặt của bạn
zh: 自拍（自己的脸清楚点）

# safe_card_do_capture
source: Take pictures to identify yourself
bn_bd: আপনার পরিচিতি নিশ্চিত করতে ছবি তুলুন
de: တပါးသူမဟုတ်ဘဲ ပိုင်ရှင်မိမိကိုယ်တိုင်အသုံးပြုငွေပေးချေတာမှန်ကန်ကြောင်း အချက်အလက်အားလုံးကို(စကင်ဖတ်) ဓါတ်ပုံရိုက်ပေးပါ။
id: Silahkan ambil foto sendiri untuk vertifikasi
km: សូមថតរូបដើម្បីបញ្ជាក់ពីសមីខ្លួន
ko: 본인확인을 위해 직접 사진촬영 해주세요
mn: Өөрийг тань мөн биш гэдгийг шалгахын тулд зураг авч байгаа болно
my: တပါးသူမဟုတ္ဘဲ ပိုင္ရွင္မိမိကုိယ္တိုင္အသံုးၿပဳေငြေပးေခ်တာမွန္ကန္ေၾကာင္း အခ်က္အလက္အားလံုးကို(စကင္ဖတ္) ဓါတ္ပံုရိုက္ေပးပါ။
ne: कृपया फोटो दर्ता गर्नुहोस l
ru: Снимите фото сами для идентификации вашей личности
si: තහවුරුකිරීම සඳහා සෙල්ෆි ඡායාරූපයක් ගන්න
th: กรูณาถ่ายรูปหน้าของคุณเพื่อยืนยันตัวตน
uz: Shaxsingizni tasdiqlash uchun, suratga olishni o'zingiz amalga oshiring
vi: Vui lòng trực tiếp chụp thông tin để xác nhận chính chủ
zh: 为了本人确认，自拍一下

# safe_card_input_signature
source: My Signature(Name)
bn_bd: আমার সাইন
de: မိမိထိုးမြဲလက်မှတ်ကို အတည်ပြုထိုးပေးပါရန်။
id: Tanda Tangan
km: ហត្ថលេខារបស់អ្នក
ko: 내 싸인하기
mn: Гарын үсэгээ оруулах
my: မိမိထိုးၿမဲလက္မွတ္ကို အတည္ၿပဳထိုးေပးပါရန္။
ne: हस्ताक्षर
ru: Поставить подпись
si: ඔබගේ අත්සන යොදන්න
th: เซ็นต์ลายเซ็นต์ชื่อของคุณ
uz: Imzo qo'yish
vi: Ký tên
zh: 签名

# safe_card_ragistration_how_to
source: <span style='fload:left;'><span style='padding-left:80px;'></span><font color='red'><b>[How to register?]</b></font><br/><br/><span style='padding-left:10px;'></span><font color='#0070c0'>Step1.</font> Credit/Check card photo - Front <br/><span style='padding-left:58px;'></span>( Double check your card number )<br/><br/><span style='padding-left:10px;'></span><font color='#0070c0'>Step2.</font> Credit/Check card photo - Back-optional<br/><br/><span style='padding-left:10px;'></span><font color='#0070c0'>Step3.</font> Alien card, your face photo<br/><br/><span style='padding-left:10px;'></span><font color='#0070c0'>Step4.</font> Your signature</span>
bn_bd: <span style='fload:left;'><span style='padding-left:80px;'></span><font color='red'><b>[কিভাবে রেজিস্টার করবেন?]</b></font><br/><br/><span style='padding-left:10px;'></span><font color='#0070c0'>ধাপ ১.</font> চেক/ক্রেডিট কার্ড (সামনের দিক) <br/><span style='padding-left:58px;'></span>( আপনার কার্ড নম্বরটি আরেকবার চেক করুন )<br/><br/><span style='padding-left:10px;'></span><font color='#0070c0'>Step2.</font> চেক/ক্রেডিট কার্ড (পিছনের দিক)-আবশ্যক নয় <br/><br/><span style='padding-left:10px;'></span><font color='#0070c0'>Step3.</font> এলিয়েন কার্ড, আপনার চেহারার ছবি<br/><br/><span style='padding-left:10px;'></span><font color='#0070c0'>Step4.</font> আপনার সাইন</span>
de: <span style='fload:left;'> <span style='padding-left:80px;'></span><font color='red'><b>[မှတ်ပုံတင်ရန်နည်းလမ်း]</b></font><br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'>Step1.</font> မိမိဘဏ်ကဒ် အရှေ့မျက်နှာပြင်ပုံကိုမှတ်ပုံတင်ခြင်း<br/> <span style='padding-left:58px;'></span>(ဘဏ်ကဒ်နံပါတ်စစ်ဆေးရန် /နောက်တကြိမ်မှတ်ပုံတင်ခြင်းလုပ်ဆောင်ရန်)<br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'>Step2.</font> မိမိဘဏ်ကဒ်နောက်ကျောဘက်မျက်နှာပြင်ကိုမှတ်ပုံတင်ခြင်း<br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'>Step3.</font> အိုင်ဒီကဒ်,မိမိမျက်နှာပြင် ကိုမှတ်ပုံတင်ခြင်း<br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'>Step4.</font> မိမိလက်မှတ် (အမည်ရေးရန်))</span>
id: <span style='fload:left;'> <span style='padding-left:80px;'></span><font color='red'><b>[Cara Mendaftar]</b></font><br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'>Step1.</font> Foto kartu ATM (Depan)<br/> <span style='padding-left:58px;'></span>(Cek ulang nomor kartu ATM Anda)<br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'>Step2.</font> Foto Kartu ATM (Belakang) - Jika nomor kartu Anda berada di bagian belakang (opsional)<br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'>Step3.</font> Foto ID Korea dan wajah Anda<br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'>Step4.</font> Tanda tangan </span>
km: <span style='fload:left;'> <span style='padding-left:80px;'></span><font color='red'><b>[របៀបចុះ ឈ្មោះ]</b></font><br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'>Step1.</font> ចុះ ឈ្មោះកាតធនាគារខាងមុខ<br/> <span style='padding-left:58px;'></span>(ពិនិត្យកាតធនាគារ/ចុះឈ្មោះម្តងទៀត)<br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'>Step2.</font> ចុះ ឈ្មោះកាតធនាគារខាងខ្នង<br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'>Step3.</font> អាយឌីកាត,ថតរូបសមីខ្លួនដាក់<br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'>Step4.</font>ហត្ថលេខាសមីខ្លួន(សរសេរ ឈ្មោះ)</span>
ko: <span style='fload:left;'> <span style='padding-left:80px;'></span><font color='red'><b>[등록방법]</b></font><br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'>Step1.</font> 신용(체크)카드 앞면 사진등록<br/> <span style='padding-left:58px;'></span>(카드번호 확인/재등록)<br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'>Step2.</font> 신용(체크)카드 뒷면 사진등록-필요시 선택<br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'>Step3.</font> 신분증,셀카 사진등록<br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'>Step4.</font> 본인싸인(이름쓰기)</span>
mn: <span style='fload:left;'> <span style='padding-left:80px;'></span><font color='red'><b>[Бүртгүүлэх арга]</b></font><br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'>Step1.</font> Банкны картын урд талын зураг оруулах <br/> <span style='padding-left:58px;'></span>(картны дугаараа сайн шалгана уу)<br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'>Step2.</font> Банкны ард талын зурагыг дарна уу -хэрэгтэй тохиолдолд<br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'>Step3.</font> Гадаад иргэний үнэмлэх болон зурагаа оруулна уу <br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'>Step4.</font>Гарын үсэгээ бичнэ үү </span>
my: <span style='fload:left;'> <span style='padding-left:80px;'></span><font color='red'><b>[မွတ္ပံုတင္ရန္နည္းလမ္း]</b></font><br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'>Step1.</font> မိမိဘဏ္ကဒ္ အေရွ႔မ်က္ႏွာၿပင္ပံုကိုမွတ္ပံုတင္ၿခင္း<br/> <span style='padding-left:58px;'></span>(ဘဏ္ကဒ္နံပါတ္စစ္ေဆးရန္ /ေနာက္တၾကိမ္မွတ္ပံုတင္ၿခင္းလုပ္ေဆာင္ရန္)<br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'>Step2.</font> မိမိဘဏ္ကဒ္ေနာက္ေက်ာဘက္မ်က္ႏွာၿပင္ကိုမွတ္ပံုတင္ၿခင္း<br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'>Step3.</font> အိုင္ဒီကဒ္,မိမိမ်က္ႏွာၿပင္ ကိုမွတ္ပံုတင္ၿခင္း<br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'>Step4.</font> မိမိလက္မွတ္ (အမည္ေရးရန္))</span>
ne: <span style='fload:left;'> <span style='padding-left:80px;'></span><font color='red'><b>[दर्ता गर्ने तरिका ]</b></font><br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'> १. </font> ATM (चेक) कार्डको अगाडीको फोटो दर्ता <br/> <span style='padding-left:10px;'></span><font color='#0070c0'> २. </font> ATM (चेक) कार्डको पछाडिको फोटो दर्ता (यदि कार्ड नम्बर पछाडिको भागमा छ भने ) <br/> <span style='padding-left:58px;'></span>(कार्ड नम्बर जाँच / पुन: दर्ता)<br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'> ३.</font> Alien Card दर्ता , तपाइको फोटो दर्ता <br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'> ४.</font> हस्ताक्षर(तपाईंको नाम लेख्नुहोस्) </span>
ru: <span style='fload:left;'> <span style='padding-left:80px;'></span><font color='red'><b>[Способ регистрации]</b></font><br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'>Step1.</font> Сфотогрофировать лицевую сторону банковской карты <br/> <span style='padding-left:58px;'></span (Проверка/Исправление номера карты)<br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'>Step2.</font> Сфотогрофировать заднюю сторону банковской карты (в случае если номер карты или имя введена на задней стороне) <br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'>Step3.</font> Фото ID карты и ваше селфи <br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'>Step4.</font>Подпись (ФИО)</span>
si: <span style='fload:left;'><span style='padding-left:80px;'></span><font color='red'><b>[ලියාපදිංචි වන ආකාරය?]</b></font><br/><br/><span style='padding-left:10px;'></span><font color='#0070c0'>පියවර 1.</font> බැංකු කාඩ් පතේ ජායාරූපය - ඉදිරිපස <br/><span style='padding-left:58px;'></span>( ඔබගේ බැංකු කාඩ් අංකය නැවත වරක් පරීක්ෂා කරන්න)<br/><br/><span style='padding-left:10px;'></span><font color='#0070c0'>පියවර 2.</font> බැංකු කාඩ් පතේ ජායාරූපය - පසුපස <br/><br/><span style='padding-left:10px;'></span><font color='#0070c0'>පියවර 3.</font> කොරියන් හැඳුනුම්පත, ඔබගේ ජායාරූපය <br/><br/><span style='padding-left:10px;'></span><font color='#0070c0'>Step4.</font> ඔබගේ අත්සන</span>
th: <span style='fload:left;'><span style='padding-left:80px;'></span><font color='red'><b>[วิธีลงทะเบียนบัตรเอทีเอ็มปลอดภัยในการชำระ?]</b></font><br/><br/><span style='padding-left:10px;'></span><font color='#0070c0'>ขั้นตอนที่1.</font> รูปบัตรเอทีเอ็ม - หน้า <br/><span style='padding-left:58px;'></span>( Double check your card number )<br/><br/><span style='padding-left:10px;'></span><font color='#0070c0'>ขั้นตอนที่2.</font> รูปบัตรเอทีเอ็ม - หลัง -optional<br/><br/><span style='padding-left:10px;'></span><font color='#0070c0'>ขั้นตอนที่3.</font>รูปบัตรต่างด้าวใบกาม่า, รูปหน้าของคุณ<br/><br/><span style='padding-left:10px;'></span><font color='#0070c0'>ขั้นตอนที่4.</font> เซ็นต์ลายเซ็นต์ชื่อ(เขียนชื่อ) </span>
uz: <span style='fload:left;'> <span style='padding-left:80px;'></span><font color='red'><b>[Ro'yxatdan o'tish usuli]</b></font><br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'>Step1.</font> Bank kartasi old tarafini suratga olib joylanadi<br/> <span style='padding-left:58px;'></span>(Karta raqamini tekshirish/ qayta kiritish)<br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'>Step2.</font> > Bank kartasi orqa tarafi suratga olib joylanadi (ism va/yoki karta raqami orqa tarafda yozilgan xolda) <br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'>Step3.</font> ID karta va Karta egasini surati joylanadi <br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'>Step4.</font> Imzo qo'yiladi )</span>
vi: <span style='fload:left;'> <span style='padding-left:80px;'></span><font color='red'><b>[Cách đăng ký]</b></font><br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'>Bước 1.</font> Chụp ảnh mặt trước thẻ ngân hàng (Tín dụng/check)<br/> <span style='padding-left:58px;'></span>Kiểm tra lại số thẻ ngân hàng/ đăng ký lại<br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'>Bước 2.</font> Chụp ảnh mặt sau thẻ ngân hàng (Tín dụng, check) nếu tên và số thẻ nằm ở mặt sau. <br/> <span style='padding-left:10px;'></span><font color='#0070c0'>Bước 3.</font> Chụp ảnh thẻ người nước ngoài, khuôn mặt<br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'>Bước 4.</font> Ký tên của bạn(Ghi cả họ tên) <br/> </span>
zh: <span style='fload:left;'> <span style='padding-left:80px;'></span><font color='red'><b>[登录办法]</b></font><br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'>Step1.</font> 登录信用/借记卡的正面照片<br/> <span style='padding-left:58px;'></span>(确认卡号/重新登录)<br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'>Step2.</font> 登录信用/借记卡的背面照片-需要时候选<br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'>Step3.</font> 登录身份证和自拍照片<br/> <br/> <span style='padding-left:10px;'></span><font color='#0070c0'>Step4.</font> 签名(写名字)</span>

# safe_card_ragistration_tip
source: <span style='fload:left;'> <span style='padding-left:10px;'></span><font color='red'><b>[Secured Payment Card Registration?]</b></font><br/> <br/> <font color='#0070c0'> <span style='padding-left:10px;'></span>▶ When you register your own card, it cannot be used by other persons for your security.<br/> <br/> <span style='padding-left:10px;'></span>▶ Card usage limit is increased.<br/> <br/> <span style='padding-left:10px;'></span>▶ For your safe and convenient credit/check card payments. </font> </span>
bn_bd: <span style='fload:left;'> <span style='padding-left:10px;'></span><font color='red'><b>[কার্ডের নিরাপদ পেমেন্ট ?]</b></font><br/> <br/> <font color='#0070c0'> <span style='padding-left:10px;'></span>▶ আপনার কার্ড রেজিস্টার করলে অন্য ফোন থেকে কেউ আপনার কার্ড ব্যবহার করে পেমেন্ট করতে পারবেনা। তাই এটি নিরাপদ উপায়।<br/> <br/> <span style='padding-left:10px;'></span>▶আপনার কার্ডের পেমেন্টের লিমিট বেড়ে যাবে। <br/> <br/> <span style='padding-left:10px;'></span>▶কার্ডের মাধ্যমে পেমেন্ট আরও সহজ আর নিরাপদ হয়ে যাবে। </font> </span>
de: <span style='fload:left;'> <span style='padding-left:10px;'></span><font color='red'><b>[မိမိဘဏ်ကဒ်မှငွေပေးချေရာတွင်ပိုမိုစိတ်ချရသောငွေပေးချေစနစ်?]</b></font><br/> <br/> <font color='#0070c0'> <span style='padding-left:10px;'></span>▶မိမိဘဏ်ကဒ်ကိုမှတ်ပုံတင်ထားခြင်းဖြင့်တပါးသူဖုန်းမှ မိမိဘဏ်ကဒ်ဖြင့်ငွေပေးခဲ့သော်လည်းငွေပေးချေမရဖြစ်နေပြီး မိမိဘဏ်ကဒ်အတွက်ပိုမိုစိတ်ချနိုင်ပါသည်။<br/> <br/> <span style='padding-left:10px;'></span>▶ယခင်ငွေပေးချေမှုသတ်မှတ်ပမာဏထက်ပိုမိုအသုံးပြုနိုင်မည်ဖြစ်ပါသည်။<br/> <br/> <span style='padding-left:10px;'></span>▶မိမိဘဏ်ကဒ်မှငွေပေးချေမှုကိုပိုမိုလုံခြုံစိတ်ချရသောနည်းလမ်းဖြင့်ဆောင်ရွက်ပေးပါမည်။ </font> </span>
id: <span style='fload:left;'> <span style='padding-left:10px;'></span><font color='red'><b>[Sistem Pembayaran Aman?]</b></font><br/> <br/> <font color='#0070c0'> <span style='padding-left:10px;'></span>▶Jika mendaftarkan kartu ATM Anda, kartu tersebut tidak dapat digunakan oleh orang lain.<br/> <br/> <span style='padding-left:10px;'></span>▶Batas nominal pembayaran dengan kartu bertambah.<br/> <br/> <span style='padding-left:10px;'></span>▶Demi keamanan dan kenyamanan Anda dalam pembayaran. </font> </span>
km: <span style='fload:left;'> <span style='padding-left:10px;'></span><font color='red'><b>[សូមផ្ទេរទឹកប្រាក់តាមកាតធនាគារ?]</b></font><br/> <br/> <font color='#0070c0'> <span style='padding-left:10px;'></span>▶សមីខ្លួនចុះឈ្មោះកាតធនាគាររួចគឺមិនអាចយកកាតធនាគារនេះទៅប្រើសំរាប់បញ្ចូលទឹកប្រាក់ផ្សេងបានទេ.<br/> <br/> <span style='padding-left:10px;'></span>▶ទឹកប្រាក់ដែលផ្ទេរបានអាចឆែកមើលបាន.<br/> <br/> <span style='padding-left:10px;'></span>▶ផ្ទេរទឹកប្រាក់ដោយសុវត្ថិភាព. </font> </span>
ko: <span style='fload:left;'> <span style='padding-left:10px;'></span><font color='red'><b>[안심결제 카드등록?]</b></font><br/> <br/> <font color='#0070c0'> <span style='padding-left:10px;'></span>▶본인 카드를 등록하면 다른 핸드폰에서는 결제가 차단되어 안심하고 이용할 수 있습니다.<br/> <br/> <span style='padding-left:10px;'></span>▶카드 결제금액한도가 늘어납니다.<br/> <br/> <span style='padding-left:10px;'></span>▶카드결제를 안전하고 편하게 도와드립니다. </font> </span>
mn: <span style='fload:left;'> <span style='padding-left:10px;'></span><font color='red'><b>[Банкны картаар аюулгүй тооцоо хийх ?]</b></font><br/> <br/> <font color='#0070c0'> <span style='padding-left:10px;'></span>▶Өөрийнхөө картыг энд бүртгүүлвэл өөр хүн өөрийн чинь картаар дугаар цэнэглэх боломжгүй болох юм..<br/> <br/> <span style='padding-left:10px;'></span>▶Өөрийнхөө картаар дугаараа хязгааргүйгээр цэнэглэж өгөх боломжтой юм.<br/> <br/> <span style='padding-left:10px;'></span>▶Таны картыг аюултгүй болоход тань тусалая. </font> </span>
my: <span style='fload:left;'> <span style='padding-left:10px;'></span><font color='red'><b>[မိမိဘဏ္ကဒ္မွေငြေပးေခ်ရာတြင္ပိုမိုစိတ္ခ်ရေသာေငြေပးေခ်စနစ္?]</b></font><br/> <br/> <font color='#0070c0'> <span style='padding-left:10px;'></span>▶မိမိဘဏ္ကဒ္ကိုမွတ္ပံုတင္ထားၿခင္းၿဖင္႔တပါးသူဖုန္းမွ မိမိဘဏ္ကဒ္ၿဖင္႔ေငြေပးခဲ႔ေသာ္လည္းေငြေပးေခ်မရၿဖစ္ေနၿပီး မိမိဘဏ္ကဒ္အတြက္ပိုမိုစိတ္ခ်ႏိုင္ပါသည္။<br/> <br/> <span style='padding-left:10px;'></span>▶ယခင္ေငြေပးေခ်မွဳသတ္မွတ္ပမာဏထက္ပိုမိုအသံုးၿပဳႏိုင္မည္ၿဖစ္ပါသည္။<br/> <br/> <span style='padding-left:10px;'></span>▶မိမိဘဏ္ကဒ္မွေငြေပးေခ်မွဳကိုပိုမိုလံုၿခံဳစိတ္ခ်ရေသာနည္းလမ္းၿဖင္႔ေဆာင္ရြက္ေပးပါမည္။ </font> </span>
ne: <span style='fload:left;'> <span style='padding-left:10px;'></span><font color='red'><b>[सुरक्षित ATM कार्ड भुक्तानी ?]</b></font><br/> <br/> <font color='#0070c0'> <span style='padding-left:10px;'></span>▶ATM कार्ड दर्ता गर्नुभएमा तपाइको कार्डको अनधिकृत प्रयोग हुने छैन, किनभने तपाइको फोन बाहेक अरु फोनबाट कार्ड प्रयोग गर्न पाइने छैन l <br/> <br/> <span style='padding-left:10px;'></span>▶तपाइको ATM कार्डबाट रकम भुक्तानी सिमा बढाइने छ l <br/> <br/> <span style='padding-left:10px;'></span>▶ हामी तपाइको कार्ड भुक्तानी प्रक्रिया सुरक्षित र सरल बनाउन प्रतिबद्ध छौ l </font> </span>
ru: <span style='fload:left;'> <span style='padding-left:10px;'></span><font color='red'><b>[Защитить банковскую карту]</b></font><br/> <br/> <font color='#0070c0'> <span style='padding-left:10px;'></span>▶Защита банковской карты позволяет безопасно пользоваться данной картой только на вашем телефоне. Использование другими лицами автоматически блокируется.<br/> <br/> <span style='padding-left:10px;'></span>▶Лимит карты увеличится.<br/> <br/> <span style='padding-left:10px;'></span>▶Можете пользоваться картой безопасно и лекго. </font> </span>
si: <span style='fload:left;'> <span style='padding-left:10px;'></span><font color='red'><b>[සුරක්ෂිත ගෙවීම් ?]</b></font><br/> <br/> <font color='#0070c0'> <span style='padding-left:10px;'></span>▶ඔබගේ බැංකු කාඩ්පත ලියාපදිංචි කළ විට වෙනත් පුද්ගලයකුට ඔබගේ බැංකුකාඩ් පත භාවිතා කළ නොහැක.<br/> <br/> <span style='padding-left:10px;'></span>▶කාඩ් පත භාවිත කළ හැකි සීමාව ඉහල දමන ලදී .<br/> <br/> <span style='padding-left:10px;'></span>▶ඔබගේ කාඩ්පත ආරක්ෂිතව සහ පහසුවෙන් භාවිතා කිරීමට අපි ඔබට සහය වෙමු.. </font> </span>
th: <span style='fload:left;'> <span style='padding-left:10px;'></span><font color='red'><b>[ระบบปลอดภัยในการทำธุรกรรมด้วยบัตรเอทีเอ็ม?]</b></font><br/> <br/> <font color='#0070c0'> <span style='padding-left:10px;'></span>▶หากลงทะเบียนด้วยบัตรเอทีเอ็มของตัวคุณเอง การชำระเงินในมือถือเครื่องอื่นๆจะถูกระงับ เพื่อความปลอดภัยในการชำระเงินโดยไม่ต้องกังวล.<br/> <br/> <span style='padding-left:10px;'></span>▶เพิ่มการจำกัดวงเงินในการชำระด้วยบัตรเอทีเอ็ม.<br/> <br/> <span style='padding-left:10px;'></span>▶ ช่วยให้การทำธุรกรรมด้วยบัตรเอทีเอ็มปลอดภัย และวางใจได้มากขึ้น. </font> </span>
uz: <span style='fload:left;'> <span style='padding-left:10px;'></span><font color='red'><b>[Xavfsiz to'lov uchun kartani ro'yhatdan o'tkazish?]</b></font><br/> <br/> <font color='#0070c0'> <span style='padding-left:10px;'></span>▶O'z kartangizni ro'yhatdan o'tkazib qo'ysangiz, ushbu kartadan boshqa mijozlar foydalana olmaydigan qilib qo'yamiz.<br/> <br/> <span style='padding-left:10px;'></span>▶Karta to'lov limiti ham ko'paytiriladi.<br/> <br/> <span style='padding-left:10px;'></span>▶Kartangizdan xavfsiz va muammosiz foydalanish imkoniyatiga ega bo'lasiz. </font> </span>
vi: <span style='padding-left:10px;'></span><font color='red'><b>[Hình thức thanh toán thẻ an toàn?]</b></font><br/> <br/> <font color='#0070c0'> <span style='padding-left:10px;'></span>▶ Nếu đăng ký thanh toán chính chủ thì bạn có thể an toàn sử dụng vì thẻ ngân hàng này sẽ bịchặn thanh toán ở số điện thoại khác .<br/> <br/> <span style='padding-left:10px;'></span>▶ Số tiền giới hạn thanh toán của thẻ bạn tang lên.<br/> <br/> <span style='padding-left:10px;'></span>▶ Ứng dụng sẽ giúp bạn thanh toán bằng thẻ an toàn và tiện lợi. </font> </span>
zh: <span style='fload:left;'> <span style='padding-left:10px;'></span><font color='red'><b>[安心支付登录]</b></font><br/> <br/> <font color='#0070c0'> <span style='padding-left:10px;'></span>▶ 安心登录以后，别人手机不能盗用您的卡，会安心地支付。<br/> <br/> <span style='padding-left:10px;'></span>▶ 卡结算金额限度增加。<br/> <br/> <span style='padding-left:10px;'></span>▶ 帮助客户的安心方便支付。 </font> </span>
