Repository: Telecentro/thePAY_IOS
Catalog: thepay/Lang/*.lproj/Localizable.strings
Languages: bn_bd, de, id, km, ko, mn, my, ne, ru, si, th, uz, vi, zh

# btn_contact_idd_restore
source: Recover
bn_bd: পুনরুদ্ধার
de: ပြန်လည် ရယူခြင်း
id: Kembali
km: ភាពដើម​
ko: 원복
mn: Буцах
my: ၿပန္လည္ ရယူၿခင္း
ne: पहिलाको रुपमा फर्कने
ru: Восстановить
si: ආපසු ලබා ගැනීම (රිකවර් කිරීම)
th: กลับไป
uz: Tiklash
vi: Khôi phục bản gốc
zh: 复原

# btn_contact_idd_update
source: My mobile IDD(00796) change
bn_bd: আমার ফোন নম্বর(00796) পরিবর্তন
de: နိုင်ငံခြားဖုန်းကောလ် ချိတ်ဆက်သည့်နံပါတ် 00796 သို့ပြောင်းလဲခြင်း
id: Ganti kode tlp internasional(00796)
km: ប្តូរលេខកូដខលទៅក្រៅប្រទេសទៅ(00796)​
ko: 국제전화 접속번호(00796) 변경
mn: ОУ-ын ярианы гарц (00796) Өөрчлөх
my: ႏိုင္ငံၿခားဖုန္းေကာလ္ ခ်ိတ္ဆက္သည္႔နံပါတ္ 00796 သို႔ေၿပာင္းလဲၿခင္း
ne: अन्तर्राष्ट्रिय कल सम्पर्क स्थापना गर्ने कोड IDD(00796) फेर्ने
ru: Изменить мой мобилный IDD (00796)
si: විදේශ ඇමතුම් ප්‍රවේශ අංකය (00796) මාරු කිරීම
th: เปลี่ยนเบอร์(00796)เชื่อมต่อ โทรต่างประเทศ
uz: Mening IDD (00796) nomerimni o`zgartirish
vi: Thay đổi đầu số (00796) gọi quốc tế
zh: 更改国际电话连接号码(00796)

# btn_contact_idd_update_2
source: Change
bn_bd: পরিবর্তন
de: ပြောင်းလဲခြင်း
id: Ubah
km: ការប្តូរ
ko: 변경하기
mn: Өөрчлөлт оруулах
my: ေၿပာင္းလဲၿခင္း
ne: फेर्ने
ru: Изменить
si: මාරු කිරීම
th: เปลี่ยน
uz: O'zgartirish
vi: Thay đổi
zh: 更改

# btn_event_receive
source: Receive
de: ရယူရန်
id: Diterima
km: ទទួល
ko: 받기
mn: авах
my: ရယူရန္
ne: पाऔं
ru: Получить
si: ලබාගමු
th: รับ
uz: Olish
vi: Nhận
zh: 领取

# btn_faq_call
source: Call
bn_bd: কল
de: ဖုန်းခေါ်ဆိုခြင်း
id: Telepon
km: ហៅចេញ
ko: 통화
mn: Залгах
my: ဖုန္းေခၚဆိုျခင္း
ne: Help desk लाई कल
ru: Звонок
si: ඇමතුම
th: โทร
uz: Qo'ng'iroq
vi: Gọi điện
zh: 通话

# btn_faq_send
source: Send
bn_bd: পাঠান
de: ပေးပို့ခြင်း
id: Kirim
km: បញ្ជូន
ko: 보내기
mn: Илгээх
my: ေပးပို႔ျခင္း
ne: मेसेज पठाउनुहोस्
ru: Отправить
si: යවන්න
th: ส่ง
uz: Yuborish
vi: Gửi
zh: 发送

# btn_faq_share
source: Recommend to friend
bn_bd: বন্ধুকে জানান।
id: Rekomendasikan ke teman
km: ណែនាំឲ្យមិត្តភិក្តរបស់ខ្ញុំ
ko: 친구추천
mn: Найзаа урих
ne: यो एप आफ्नो मित्रलाई सिफारिश गर्नुहोस।
ru: Рекомендовать друзьям
si: යාළුවන්ට නිර්දේශ කිරීම
th: แนะนำเพื่อน
uz: Do`stingizga tavsiya
vi: Giới thiệu bạn bè
zh: 推存朋友

# btn_ktpos_rates
source: Rates
bn_bd: কলরেট
de: အသုံးပြုခ
id: Tarif
km: ថ្លៃសេវ៉ា
ko: 요금
mn: Тариф
my: အသံုးျပဳခ
ne: दर
ru: Цены
si: ගාස්තුව
th: อัตราค่าโทร
uz: Narxlar
vi: Cước phí
zh: 费用

# btn_ktpos_remain
source: Check balance
bn_bd: চেক ব্যালেন্স
de: လက်ကျန်ငွေစစ်ခြင်း
id: Cek Pulsa
km: ត្រួតពិនិត្យទឹកប្រាក់
ko: 잔액조회
mn: Үлдэгдэл нэгж
my: လက္က်န္ေငြစစ္ျခင္း
ne: ब्यालेन्स जाँच
ru: Проверка баланса
si: ශේෂය
th: เช็คยอดเงินคงเหลือ
uz: Balansni tekshirish
vi: Kiểm tra số dư
zh: 查询余额

# btn_ktpos_sel_nation
source: Country
bn_bd: সিলেক্ট করুন দেশ
de: နိုင်ငံ
id: Pilih Negara
km: ជ្រើសរើសប្រទេស
mn: Улс сонгох
my: ႏိုင္ငံ
ne: देश छान्नुहोस।
ru: Страна
si: රට
th: ประเทศ
uz: Davlatni tanlang
vi: Chọn quốc gia
zh: 选择n国家

# btn_ktpos_use
source: How to use?
bn_bd: কিভাবে ব্যাবহার করবেন?
de: အသုံးပြုနည်း
id: Cara Penggunaan
km: ត្រូវប្រើយ៉ាងដូចម្តេច?
ko: 사용방법
mn: Хэрэглэх заавар
my: အသံုးျပဳနည္း
ne: कसरी प्रयोग गर्ने?
ru: Руководство
si: භාවිතා කරන ආකාරය
th: วิธีการใช้งาน
uz: Foydalanish yo'llari
vi: Cách sử dụng
zh: 使用方法

# btn_logout
source: Logout
bn_bd: লগ-আউট
km: ចាកចេញ
mn: Logout хийх
ru: Выйти
si: ලොග් අවුට්
th: ออกจากระบบ
uz: Chiqish
vi: Đăng xuất
zh: 注销

# btn_network_retry
source: Retry
de: ပြန်လည်ဝင်ရောက်ခြင်း
id: Coba Lagi
km: ចុះឈ្មោះសាជាថ្មី
ko: 재접속
mn: Дахин холбогдох
my: ျပန္လည္ဝင္ေရာက္ျခင္း
ru: Зайти заново
si: නැවත ඇතුළුවන්න
th: เชื่อมต่ออีกครั้ง
uz: Qayta kirish
vi: Truy cập lại
zh: 重新连接

# btn_next
source: Next
bn_bd: পরবর্তী
de: နောက်တစ်ဆင့်
id: Berikutnya
km: បន្ទាប់
ko: 다음
mn: Дараах
my: ေနာက္တစ္ဆင့္
ru: Далее
si: ඊ ලඟට අදියරට
th: ถัดไป
uz: KEYINGISI
vi: Kế tiếp
zh: 下一步

# btn_next_eng
source: Next
ru: Далее
si: ඊළඟට
th: ถัดไป
uz: Keyingisi
vi: Tiếp theo

# btn_pay
source: Payment
bn_bd: পেমেন্ট
de: ငွေပေးခြင်း
id: Pembayaran
km: ការចំណាយ
ko: 결제
mn: Төлбөр
my: ေငြေပးျခင္း
ne: भुक्तानी
ru: Оплата
si: ගෙවීම
th: ชำระเงิน
uz: To'lovlar
vi: Thanh toán
zh: 支付

# btn_recharge
source: Recharge
bn_bd: রিচার্জ
de: ငွေဖြည့်ခြင်း
id: Isi Ulang
km: ការបញ្ចូលទឹកប្រាក់
ko: 충전
mn: Цэнэглэх
my: ေငြျဖည့္ျခင္း
ne: चार्ज
ru: Пополнить баланс
si: රීචාර්ජ් කිරීම
th: เติมเงิน
uz: TO’LASH
vi: Nạp tiền
zh: 充值

# btn_recharge_store_use
source: How to recharge from 24Hours store using barcode
bn_bd: cu/GS25/7eleven এর বারকোড কিভাবে রিচার্জ করবেন?
de: ကုန်စုံဆိုင်တွင်ဘားကုဒ်မှတဆင့်ငွေဖြည့်ခြင်း
id: Cara Isi Pulsa melalui Minimarket
km: 편의점바코드충전방법
ko: 편의점바코드충전방법
mn: 24 цагийн дэлгүүрээр цэнэглэх арга
my: ကုန္စံုဆုိင္တြင္ဘားကုဒ္မွတဆင္႔ေငြၿဖည္႔ၿခင္း
ne: 24 घन्टे पसलबाट बारकोड रिचार्ज प्रकिया
ru: Способ оплаты в магазинах 24 часавой работы с помощью штрих кода
si: පැය 24 පුරා විවෘතව ඇති ඕනෑම වෙළඳසැලකින් බාර්කෝඩ් හරහා රීචාර්ජ් කිරීමට
th: วิธีการเติมเงินด้วยบาร์โค้ด ที่ร้านสะดวกซื้อ
uz: 24 Soatlik do'konlarda Shtrix kod yordamida to'lov qilish usuli
vi: Cách nạp tiền qua mã CODE tại cửa hàng tiện lợi
zh: 便利店条形码充值办法

# btn_safe_card_registration
source: Secured Payment Card Registration
bn_bd: কার্ডের নিরাপদ পেমেন্ট
de: ပိုမိုစိတ်ချရသောငွေပေးချေစနစ်
id: Pendaftaran Sistem Pembayaran Aman
km: សូមផ្ទេរទឹកប្រាក់តាមកាតធនាគារ
ko: 신용카드 안심결제
mn: Банкны картаар аюулгүй тооцоо хийх
my: ပိုမိုစိတ္ခ်ရေသာေငြေပးေခ်စနစ္
ne: सुरक्षित भुक्तानी ATM कार्ड दर्ता
ru: Защитить банковскую карту
si: සුරක්ෂිත ගෙවීම්
th: ระบบปลอดภัยในการทำธุรกรรมด้วยบัตรเอทีเอ็ม
uz: Xavfsiz to'lov uchun kartani ro'yhatdan o'tkazish
vi: Hình thức thanh toán thẻ an toàn
zh: 信用卡安心支付

# btn_search
source: Search
bn_bd: সার্চ
de: စစ်ဆေးရန်
id: Cari
km: ស្វែករក
ko: 조회
mn: Хайх
my: စစ္ေဆးရန္
ne: खोज्नुहोस
ru: Проверить
si: පරීක්ෂා කිරීම
th: ค้นหา
uz: Tekshirish
vi: Xác nhận
zh: 查询

# btn_search_setting
source: Search condition
bn_bd: অনুসন্ধান শর্ত
id: Syarat Pencarian
km: លក្ខខ័ណ្ឌនៃការស្រាវជ្រាវ
ko: 검색조건설정
mn: Хайлтыг сонго
ne: रिचार्ज इतिहास हेर्ने समयावधि छान्नुहोस।
ru: Условия поиска
si: සෙවීම සදහා කොන්දේසි
th: ค้นหาแบบมีเงื่อนไข
uz: Qidiruv shartlari
vi: Thiết lập điều kiện kiểm tra
zh: 搜索条件

# btn_select
source: Select
bn_bd: সিলেক্ট
de: ရွေးချယ်ရန်
id: Pilih
km: ជ្រើសរើស
ko: 선택
mn: Сонгох
my: ေရြးခ်ယ္ရန္
ne: रोज्नुहोस
ru: Выбор
si: තෝරන්න
th: เลือก
uz: Tanlash
vi: Lựa chọn
zh: 选择

# btn_send_auth
source: Send Verification Code
bn_bd: Verification Code পাঠানো হয়েছে
de: Verification No. ပို့ခြင်း
id: Kirim nomor verifikasi
km: ផ្ញើរលេខសំងាត់
ko: 인증번호 발송
mn: Дарна уу
my: Verification No. ပို႕ျခင္း
ne: sms मा कोड नम्बर पठाउनुहोस
ru: Отправить код верификации
si: තහවුරු කරගැනීමේ අංකය එවන ලදී.
th: ส่งหมายเลขยืนยัน
uz: Tasdiqlash raqami yuborish
vi: Gửi mã số xác nhận
zh: 发送验证号

# btn_shortcuts
source: Proceed
bn_bd: পরবর্তী
de: ဝင်ရောက်ရန်
id: Masuk
km: ចូលទៅមើល
ko: 바로가기
mn: Холбогдох
my: ၀င္ေရာက္ရန္
ne: दर्ता गर्नुहोस
ru: Пройти
si: පහසු මාර්ග
th: ต่อไป
uz: Kirish
vi: Đăng ký
zh: 立即登录

# btn_withdraw
source: Delete
de: နှုတ်ထွက်ခြင်း
id: Hapus
km: ចាកចេញ
ko: 탈퇴
mn: Гарах
my: ႏွဳတ္ထြက္ၿခင္း
ru: Удалить аккаунт
si: අවලංගු කිරීම
th: ลบบัญชี
uz: Akkauntni o'chirish
vi: Hủy bỏ
zh: 退出

# btn_withdrawal
source: Delete Account
de: မန်ဘာအဖြစ်မှနှုတ်ထွက်ခြင်း
id: Nonaktifkan Akun
km: ចេញពីសមាជិក
ko: 회원탈퇴
mn: Бүртгэлээ цуцлах
my: မန္ဘာအၿဖစ္မွႏွဳတ္ထြက္ၿခင္း
ru: Удалить подписку
si: සාමාජිකත්වයෙන් ඉවත් වීම
th: ลบบัญชีสมาชิก
uz: Azolikdan chiqish
vi: Hủy bỏ tài khoản
zh: 退出会员

# button_custom_alert_confirm
source: Confirm
de: အိုကေ
id: OK
km: ពិនិត្យ
ko: 확인
mn: Шалгана уу
my: အုိေက
ne: OK
ru: Подтвердить
si: OK ක්ලික් කිරීම
th: ยืนยัน
uz: Tasdiqlash
vi: OK (nút xác nhận hiện ra)
zh: 确认

# button_send_gift
source: Send
de: CASH ပေးပို့ရန်
id: Kirim
km: ផ្ញើរកាដូទឹកប្រាក់
ko: 캐시 보내기
mn: Cash бэлэглэх
my: CASH ေပးပို႔ရန္
ru: Отрпавить
si: කෑෂ් යැවීම
th: มอบของขวัญ
uz: Yuborish
vi: Gửi quà tặng
zh: 送红包

# button_send_verification_code
source: Send Verification Code
de: OK
id: Kirim Verifikasi
km: ផ្ញើរលេខកូដ
ko: 인증번호 발송
mn: Баталгаажуулах код илгээлээ
my: OK
ru: Отправить проверочный код
si: තහවුරු කිරීමේ අංකය යැවීම
th: ส่งเลขยืนยัน
uz: Tekshiruv kodini yuborish
vi: Gửi mã xác nhận
zh: 发验证号

# button_send_verificaton_code_confirm
source: Confirm
de: အတည်ပြုစစ်ဆေးခြင်း
id: OK
km: ពិនិត្យលេខកូដ
ko: 인증 확인
mn: Шалгана уу
my: အတည္ၿပဳစစ္ေဆးၿခင္း
ru: Подтверждение кода
si: තහවුරුකිරීම
th: ตรวจสอบรหัส
uz: Tasdiqlash
vi: Xác nhận
zh: 确定

# call_inter_korea
source: Call (International/ Korea)
bn_bd: কল (আন্তর্জাতিক/কোরিয়া )
de: ဖုန်းဆက်ခြင်း (ပြည်တွင်း/ပြည်ပ)
id: Telepon (Internasional/Korea)
km: កន្លែងបញ្ចូលទឹកប្រាក់ ខលហៅចេញទៅខ្មែរ
ko: 전화걸기 (국제/국내)
mn: ОУ-руу залгах ( Монгол, Солонгос)
my: ဖုန္းဆက္ျခင္း (ျပည္တြင္း/ျပည္ပ)
ne: CALL (अन्तर्राष्ट्रिय/राष्ट्रिय )
ru: Позвонить (Межд. и по Корее)
si: දුරකථන ඇමතුම් (විදේශ ඇමතුම්/ දේශීය ඇමතුම්)
th: โทรออกต่างประเทศ (ไทย/เกาหลี)
uz: Qo'ng'iroq qilish (Xalqaro va Koreya ichiga)
vi: Gọi điện (quốc tế/trong nước)
zh: 通话 （国际/国内）

# callmain_ktpos_remains_info
source: KT Int'l balance
bn_bd: KT কল ব্যালেন্স
de: လက်ကျန်
id: Pulsa Internasional
km: ទឹកប្រាក់ខល
ko: Call Balance
mn: Үлдэгдэл нэгж
my: လက္က်န္
ne: KT कल ब्यालेन्स
ru: Баланс 00796
si: දුරකථන ශේෂය
th: ยอดเงินโทรต่างประเทศ
uz: KT Balans
vi: KT Số dư
zh: KT Call 余额

# callmain_ktpos_remains_info_html
source: %s<br/>Call Balance : %s<br/>
bn_bd: %s<br/>কল ব্যালেন্স : %s<br/>
id: %s<br/>Pulsa Internasional: %s<br/>
mn: %s<br/>Үлдэгдэл нэгж : %s<br/>
ne: %s<br/>कल ब्यालेन्स : %s<br/>
si: %s<br/>ශේෂය : %s<br/>
uz: %s<br/>Balans qoldiq: %s<br/>
vi: %s<br/>Số dư: %s<br/>
zh: %s<br/>Call 余额 : %s<br/>

# callmain_sk_remains_info
source: SK Int'l balance
bn_bd: SK কল ব্যালেন্স
de: လက်ကျန်
id: Pulsa Internasional
km: ទឹកប្រាក់ខល
ko: Call Balance
mn: Үлдэгдэл нэгж
my: လက္က်န္
ne: SK कल ब्यालेन्स
ru: Баланс 00301
si: දුරකථන ශේෂය
th: ยอดเงินโทรต่างประเทศ
uz: SK Balans
vi: SK Số dư
zh: SK Call 余额

# card_use_warning
source: <Warning> 1. If you use other people credit cards, you may be criminal charged with all the responsibility. 2. Minimum card payment amount is 1,000 won
bn_bd: <সাবধান> ১।অন্য ব্যাক্তির ক্রেডিট কার্ড ব্যাবহার শাস্তিযোগ্য অপরাধ। ২। সর্বনিম্ন ১০০০ওন থেকে কার্ড পেমেন্ট করা সম্ভব।
de: <Warning> တစ်ခြားသူများဧ။် Credit Card ကို သုံးစွဲပါက ပြစ်မှုကျူးလွန်ခြင်း ဖြစ်နိုင်ပြီး အားလုံးသော တာဝန်သည် သုံးစွဲသူဧ။် တာဝန်သာ ဖြစ်ပါသည်။ ကဒ်မှငွေပေးချေနိုင်သောအနည်းဆုံးပမာဏမှာ 1,000 ဝမ်ဖြစ်ပါသည်။
id: <Peringatan> 1. Menggunakan kartu ATM orang lain secara ilegal dapat dituntut dan dipertanggungjawabkan pada pengguna. 2. Minimal pembayaran dengan kartu ATM adalah 1,000 won.
km: <Warning> បើសិនជាលោកអ្នកលួចប្រើកាតធនាគារបស់អ្នកផ្សេងយកមកប្រើប្រាស់នឹងមានទោសតាមច្បាប់ហើយអ្នកត្រូវទទួលខុសត្រូវ។.
ko: <경고> 1.타인 신용카드사용시 형사고발될수 있으며 모든 책임은 사용자에게 있습니다. 2.최소 카드 결제금액은 1,000원입니다.
mn: <Анхааруулга> 1, Зөвшөөрөлгүйгээр өөр хүний картаар тооцоо хийсэн тохиолдолд хариуцлага хүлээх болохыг анхаарна уу. 2, Картаар тооцоо хийх боломжтой хамгийн бага дүн 1000вон
my: <Warning> တစ္ျခားသူမ်ားဧ။္ Credit Card ကုိ သုံးစြဲပါက ျပစ္မွဳက်ဴးလြန္ျခင္း ျဖစ္ႏုိင္ျပီး အားလုံးေသာ တာ၀န္သည္ သုံးစြဲသူဧ။္ တာ၀န္သာ ျဖစ္ပါသည္။ ကဒ္မွေငြေပးေခ်ႏိုင္ေသာအနည္းဆံုးပမာဏမွာ 1,000 ၀မ္ၿဖစ္ပါသည္။
ne: <Warning> १. अनाधिकृत रुपमा अरुको क्रेडिट/चेक कार्ड प्रयोग गर्ने व्यक्तिले कानुनी दण्ड तथा आर्थिक क्षतिपुर्ति आफु स्वयंले ब्योहर्नु पर्नेछ। २. कार्डबाट भुक्तानी गर्ने रकम कम्तिमा १०००वन् हो।
ru: <Предупреждение> 1. При использовании банковской карты принадлежащий другому лицу без его согласия, будете привлечены к уголовной ответственности. 2. Минимальная сумма пополнения 1000 вон.
si: <අවවාදයයි> 1. ඔබ නීතිමය නොවන ආකාරයට වෙනත් අයෙකුගේ ක්‍රෙඩිට් කාර්ඩ් පත භාවිතා කලහොත් එය අපරාධයක් බැවින් නීතිමය දඬුවම් ලැබිය හැක. 2. කාඩ් පත් හරහා ගෙවිය හැකි අවම මුදල් ප්‍රමාණය වොන් 1,000
th: <คำเตือน> 1.หากใช้บัตรเอทีเอ็มของบุคคลอื่นโดยมิชอบ ถือเป็นความผิดทางอาญา คุณอาจถูกดำเนินคดีตามกฎหมาย 2.จำนวนในการชำระเงินด้วยบัตรเอทีเอ็มขั้นต่ำ 1000วอน
uz: <Diqqat> 1. Boshqa kishiga tegishli bank kartasidan noqonuniy foydalangan shaxs jinoiy javobgarlikka tortilishi mumkin. 2. Pul o'tkazishning minimal qiymati 1,000 won.
vi: <Cảnh báo> 1. Nếu như bạn sử dụng thẻ tín dụng của người khác và bị tố cáo hình sự thì bạn phải chịu tất cả mọi trách nhiệm. 2. Trên 1,000won mới thanh toán trực tiếp bằng thẻ được.
zh: <Warning> 1. 擅自使用他人信用卡，所触犯的刑事责任由使用者承担. 2. 至少支付金额为1,000韩元

# cash_account_guide
source: Only keep 'thePAY Cash' after deposit into above bank account. Please check balance and recharge by yourself.
bn_bd: উপরের অ্যাকাউন্টে টাকা পাঠালে শুধুমাত্র thePAY Cash -এ ডিপোজিট হবে। আপনার Cash ব্যালেন্স চেক করে স্বয়ং আপনার প্রয়োজনীয় আইটেম রিচার্জ করুন।
de: အပေါ်မှာရှိသော အကောင့်မှာဖြည့်သွင်းပါက thePAY Cashမှာပဲ အကျံူးဝင်သည်။ လက်ကျန်စစ်ဆေးပြီး တိုက်ရိုက်ဖြည့်ပေးပါ
id: Uang yang ditransfer ke rekening di atas akan dideposit ke thePAY Cash. Silahkan isi pulsa sendiri setelah mengecek saldo dan memilih produk.
km: បញ្ចូលទឹកប្រាក់ចូលក្នុងកុងធនាគារខាងលើគឺគ្រាន់តែបញ្ចូលទឹកប្រាក់នៅក្នុង thePAY Cash ប៉ុណ្ណោះ។ សូមចូលលើការពិនិត្យទឹកប្រាក់និងការបញ្ចូលទឹកប្រាក់ដើម្បីបញ្ចូលទឹកប្រាក់ដោយផ្ទាល់។
ko: 위 계좌로 입금 시 thePAY Cash로만 예치됩니다. 잔액 확인 및 충전아이템 선택 후 직접 충전해 주세요.
mn: Дээрх дансанд мөнгө хийвэл thePAY Cash дансанд мөнгө байршина. Үлдэгдлээ шалгаад цэнэглэх зүйлээ сонгосныхоо дараа цэнэглэнэ үү
my: အေပၚမွာရွိေသာ အေကာင့္မွာျဖည့္သြင္းပါက thePAY Cashမွာပဲ အက်ံဴးဝင္သည္။ လက္က်န္စစ္ေဆးျပီး တိုက္ရိုက္ျဖည့္ေပးပါ
ne: एपले दिएको खाता नम्बरमा रकम भुक्तानी गरे thePAY Cashमा जम्मा हुन्छ। Cashमा भएको रकमले एपमा जुनसुकै रिचार्ज गर्न सक्नुहुन्छ।
ru: Сумма оплаченная на этот счет попадает на CASH баланс, оттуда вы можете пополнить свой баланс
si: මුදල් බැර කල පසු thePAY Cashහි රැඳී තිබෙනු ඇත. සිම්පතෙහි මුදල් ප්‍රමාණය විමසා බලා දුරකතනය රීචාර්ජ් කර ගන්න.
th: ฝากเงินสำรองไว้ในแอพที่ thePAY cashเท่านั้น หลังจากจดเลขบัญชีแอพแล้วโอนเงิน กรุณาเช็คยอดเงิน แล้วเลือกรายการเติมอีกครั้ง
uz: Mazkur hisobga pul tushirilganda faqat thePAY Cash balansga o'tkaziladi. O'tgan summani tekshirib telefoningizga tushirib olishingiz mumkin
vi: Sau khi chuyển khoản và số tài khoản trên, số tiền đấy sẽ vào thePay Cash. Kiểm tra và chọn loại hình để nạp tiền.
zh: 向上面帐户汇款后预存金会存储于 'thePAY Cash'. 请确认余额及项目后进行充值

# checkbox_consent_to_use_of_personal_information
source: consent to use provided personal information
bn_bd: প্রদানকৃত ব্যক্তিগত তথ্য ব্যবহারের সম্মতি
de: ကိုယ်ရေးကိုယ်တာအချက်အလက်များကိုသဘောတူခွင့်ပြုခြင်း
id: Setujui untuk menggunakan informasi pribadi
km: យល់ព្រមលើពត័មាន
ko: 개인정보 사용 동의
mn: Хувийн мэдээллийг ашиглахад зөвшөөрөх
my: ကိုယ္ေရးကုိယ္တာအခ်က္အလက္မ်ားကုိသေဘာတူခြင္႔ၿပဳၿခင္း
ne: प्रदान गरिएको व्यक्तिगत जानकारी उपयोग गर्न सहमत
ru: Согласие на использование личной информации
si: පෞද්ගලික තොරතුරු භාවිතා කිරීම සඳහා කැමැත්ත
th: ยอมรับการใช้ข้อมูลส่วนตัว
uz: Shaxsiy ma'lumotlardan foydalanishga rozilik
vi: Đồng ý sử dụng thông tin cá nhân
zh: 同意使用个人信息

# checkbox_show_card_num
source: Show Card Number
bn_bd: কার্ড নম্বর প্রদর্শন
de: ဘဏ်ကဒ်နံပါတ်ကြည့်ရန်
id: Lihat No. Kartu ATM
km: បង្ហាញលេខកាត
ko: 카드번호 보이기
mn: Картын дугаар харуулах
my: ဘဏ္ကဒ္နံပါတ္ၾကည္႔ရန္
ru: Показать номер карты
si: කාඩ්පත් අංකය බලන්න
th: โชว์เลขบัตร
uz: Karta raqami ko'rsatish
vi: Xem số thẻ ngân hàng
zh: 显示卡号

# checkbox_title_easy_payment_essential_terms_agree
source: Agree to the required terms and conditions of easy payment service.
bn_bd: ইজি পেমেন্ট সার্ভিসের শর্তাবলীসমূহে সম্মতি
de: အလွယ်တကူငွေပေးချေစနစ်လုပ်ဆောင်ရန်အချက်အလက်များကိုလက်ခံသဘောတူရန်လိုအပ်
id: Setujui persyaratan pembayaran mudah
km: តម្រូវយល់ព្រមលើការចំណាយ
ko: 간편결제 필수 약관 동의
mn: Шаардлагатай нөхцлийг хүлээн зөвшөөрөх
my: အလြယ္တကူေငြေပးေခ်စနစ္လုပ္ေဆာင္ရန္အခ်က္အလက္မ်ားကိုလက္ခံသေဘာတူရန္လုိအပ္
ne: सजिलो भुक्तानीको लागि आवश्यक सर्त र नियमहरूमा सहमति
ru: Согласие на обязательные условия Быстрого платежа
si: පහසු ගෙවීමට අදාළ කොන්දේසිවලට එකඟවීම
th: ยอมรับข้อตกลงที่จำเป็นในการชำระเงินง่ายๆ
uz: Oson to'lov uchun zarur shartlarga rozilik
vi: Đồng ý với điều khoản thanh toán đơn giản
zh: 同意简单支付必需条款

# com_my_account
source: My Bank Account
bn_bd: আমার ব্যাংক অ্যাকাউন্ট
id: Akun Bank thePAY
km: កុងធនាគាររបស់ខ្ញុំ
ko: 내 은행계좌
mn: Банкны Данс
ne: Deposit गर्ने खाता नम्बर
ru: Номер банковского счета
si: බැංකු ගිණුම් අංකය
th: เลขบัญชีของแอพ
uz: Hisob raqami
vi: Tài khoản của tôi
zh: 我的银行

# com_my_bank
source: My Bank
bn_bd: আমার ব্যাংক
id: Bank Saya
km: ធនាគាររបស់ខ្ញុំ
ko: 내 은행
mn: Миний банк
ne: Deposit गर्ने बैंक
ru: Название банка
si: මගේ බැංකුව
th: ธนาคารที่เลือก
uz: Bank nomi
vi: Ngân hàng của tôi
zh: 我的银行

# com_my_cash
source: thePAY Cash
km: ផ្ទុកទឹកប្រាក់
ru: Cash баланс
si: Cash (කෑෂ්)
th: Cash(เงินในแอพ)
uz: thePAY ҳамён
vi: Tiền ứng dụng
zh: thePAY Cash(现金)

# com_my_depositor
source: Account Holder's name
bn_bd: ডিপোজিটর
de: ငွေဖြည့်သွင်းသူ
id: Pemilik Rekening
km: អ្នកបញ្ញើរ
ko: 예금주
mn: Байршуулагч
my: ေငြျဖည့္သြင္းသူ
ne: खाता बाहकको नाम
ru: Владелец счета
si: ගිණුමේ හිමිකරු
th: ชื่อบัญชีผู้รับ
uz: Hisobraqam egasi ismi
vi: Chủ tài khoản
zh: 储户

# com_my_id
source: My ID
bn_bd: আমার ID
id: ID saya
km: IDសំគាល់ខ្លួន
ko: 내 아이디
ne: मेरो आईडी
ru: Мой ID
si: අයිඩි එක
th: ID ของฉัน
uz: ID рақамим
vi: ID của tôi
zh: 我的帐号

# com_my_mobile
source: My Mobile
bn_bd: আমার মোবাইল নম্বর
id: Nomor Selular Saya
km: លេខទូរស័ព្ទរបស់ខ្ញុំ
ko: 내 연락처
mn: Миний утасны дугаар
ne: मेरो मोबाइल नम्बर
ru: Мой номер
si: දුරකථන අංකය
th: เบอร์โทรของฉัน
uz: Менинг рақамим
vi: Điện thoại của tôi
zh: 我的联系号码

# com_my_point
source: Bonus Point
bn_bd: বোনাস পয়েন্ট
id: Bonus Poin
km: Point (ប្រាក់រង្វាន់)
mn: Бонус пойнт
ru: Бонусы
si: බෝනස් පොයින්ට්
th: Bonus พ้อยท์
uz: Бонуслар (Point)
vi: Điểm thưởng
zh: Bonus Point(积分)

# contents_cash_balance
source: Cash Balance
de: cash လက်ကျန်
id: Saldo Cash
km: ចំនួនទឺកប្រាក់
ko: 캐시 잔액
mn: Cash үлдэгдэл
my: cash လက္က်န္
ne: thePAY Cash Balance
ru: Деньги на CASH
si: කෑෂ් ශේෂය
th: จำนวนเงิน cash
uz: Hamyondagi pul miqdori
vi: Số tiền còn dư
zh: 现金(cash) 余额

# contents_page_call_charge
source: All Prepaid/Postpaid users can recharge. (Check the rates before recharging to find the best option)
bn_bd: সকল প্রিপেইড/পোস্টপেইড সিমে ব্যবহারযোগ্য (রিচার্জের আগে অবশ্যই রেট চেক করে নিন)
de: ပြည်ပနိုင်ငံများသို့ ခေါ်ဆိုရန်ဖြည့်ခြင်း
id: Pulsa telepon internasional untuk semua operator (SK, KT, LGU+)
km: បញ្ចូលកាតខលទៅក្រៅប្រទេស
ko: SK00301 / KT00796 국제전화 충전
mn: Бүх үүрэн телефоны хэрэглэгчид цэнэглэх боломжтой
my: ၿပည္ပႏုိင္ငံမ်ားသို႔ ေခၚဆိုရန္ၿဖည္႔ၿခင္း
ne: पोस्टपेड/प्रिपेड प्रयोगकर्ता सबैले रिचार्ज गरि प्रयोग गर्न सक्नु हुने छ l
ru: Можно оплачивать для всех мобильных кадафон/лайнфон
si: මන් එකකට 00796 විනාඩි 46 00301 විනාඩි 51
th: เติมได้ทั้งมือถือระบบเติม/ รายเดือนทุกเครือข่าย
uz: Kadafon/Laynfon barcha telefonga to'lov mumkin
vi: Trả trước, trả sau đều gọi quốc tế được Không cần mạng, chất lượng gọi tốt
zh: 国际长途充值

# contents_page_charge_month
source: Prepaid Monthly Plan Recharge (Only available for 'Monthly Plan' subscribers)
bn_bd: প্রিপেইড মাসিক প্যাকেজ রিচার্জ (শুধুমাত্র 'মাসিক প্যাকেজ' ব্যবহারকারীদের জন্য)
de: လပေးကဒ်နံပါတ်များ အတွက်ဖြည့်ခြင်း
id: Hanya untuk pengguna yang telah mendaftar paket bulanan
km: បញ្ចូលទឹកប្រាក់ប្រចាំខែ
ko: 선불 정액 요금제에 가입한 모든 고객 충전 가능
mn: Дата,яриа,мсж хязгааргүй дугаарын, хэрэглэгчид л цэнэглэх боломжтой
my: လေပးကဒ္နံပါတ္မ်ား အတြက္ၿဖည္႔ၿခင္း
ne: मासिक प्याकेज प्लान प्रयोगकर्ताहरुको लागि मात्र
ru: Только для подключенных на ежемесячный тарифный план
si: කාඩ් ෆෝන් මාසික පැකේජ සදහා පමණයි
th: สำหรับผู้ที่สมัครใช้แพ็คเกจรายเดือน กับทางเครือข่ายแล้วเท่านั้น
uz: Kadafon oylik tarifiga ulangan abonentlar uchun
vi: Tự động tìm nhà mạng, có chiết khấu Nạp gói cước tháng 36.300w, 39.000w
zh: 套餐充值

# contents_page_charge_normal
source: Regular Voice & Data Recharge (Voice Special is only for N-telecom users)
bn_bd: সাধারণ ভয়েস এবং ডাটা রিচার্জ (Voice Special শুধুমাত্র N-telecom-এর জন্য)
de: ကဒ်ဖုန်းများအတွက်ဖြည့်ခြင်း (ဖုန်းဘေလ်နှင့်ဒေတာဖြည့်ရန်)
id: Isi ulang pulsa biasa/ data untuk semua nomor Korea
km: បញ្ចូលទឹកប្រាក់ក្នុងប្រព័ន្ធ & អីនធ័រណែត
ko: 모든 국내 모바일 실시간 충전, 보너스 포인트 지급 (음성/데이터)
mn: Бүх сүлжээний дугаар цэнэглэх болгонд бонус бэлэглэнэ
my: ကဒ္ဖုန္းမ်ားအတြက္ၿဖည္႔ၿခင္း (ဖုန္းေဘလ္ႏွင္႔ေဒတာၿဖည္႔ရန္)
ne: प्रिपेड सिम रिचार्ज (Local Call र Data टप अप)
ru: Оплата на кадафон (Кадафон/интернет)
si: කොරියාවේ සියලුම කාඩ් ෆෝන් හා ඩේටා රීචාජ්
th: เติมเงินมือถือโทรในประเทศ (เบอร์เกาหลี/อินเตอร์เน็ต)
uz: Kadafonga to'lov (balans /internet trafik)
vi: Nạp các nhà mạng, dữ liệu mạng, N-telecom, chiết khấu mỗi lần nạp
zh: 一般手机充值

# contents_page_data_charge
source: Recharge your prepaid data balance (Check if your telecom is in the list before recharge)
bn_bd: আপনার সিমে প্রিপেইড ডাটা রিচার্জ করুন (রিচার্জের আগে আপনার টেলিকম চেক করে নিন)
de: ဒေတာသီးသန့်ဖြည့်ခြင်း
id: Isi ulang paket data hanya untuk beberapa operator
km: បញ្ចូលអីនធ័រណែតសុីមធម្មតា
ko: 선불폰에 추가로 데이터를 저렴하게 이용할 때 충전하세요. 가입하신 통신사 확인 필요.
mn: Үүрэн телефон болон цэнэглэх хэмжээгээ шалган цэнэглэнэ үү
my: ေဒတာသီးသန္႔ၿဖည္႔ၿခင္း
ne: प्रिपेड (Regular) सिमको Data रिचार्ज गर्नु होस् l
ru: Купить интернет трафик
si: දුරකථන සමාගම පරික්ෂා කර ඩේටා රීචාජ් කරන්න
th: เติมอินเตอร์เน็ต สำหรับมือถือระบบเติมเงิน
uz: Internet trafik sotib olish
vi: Cung cấp các gói dữ liệu mạng tiết kiệm trả trước
zh: 充值您的手机流量

# contents_page_eload_charge
source: Overseas Mobile & Data, Game Cards, Gift Cards, Utilities, TV, Wifi Recharge
bn_bd: আপনার দেশের লোকাল কল ও ডাটা, PUBGM, Mobile Legends, BIGO LIVE, গুগল কার্ড রিচার্জ
de: ပြည်ပ၊မြန်မာမှဖုန်းများ ဂိမ်းကဒ်များဖြည့်ခြင်း
id: Kirim produk isi ulang ke luar negeri dan game
km: បាញ់កាតទូរស័ព្ទទៅខ្មែរ
ko: 해외 모바일 및 인터넷 충전
mn: Монгол дугаар(Mobicom, Skytel, Gmobile, Unitel), PUBG, Legend game, Google play
my: ၿပည္ပ၊ၿမန္မာမွဖုန္းမ်ား ဂိမ္းကဒ္မ်ားၿဖည္႔ၿခင္း
ne: Mobile phone, Landline, Data, Wifi, बिजुली, TV, Game, Gift Card रिचार्ज
ru: Пополнение мобильных стран СНГ/оплата за Wi-Fi/TV/комунальные услуги/ онлайн игры / вебкошельки
si: රීලෝඩ්, ඩේටා, ගේම්, ගූගල් කාඩ්, Wi-Fi රවුටර්, TV ඉන්ටර්නෙට්, විදුලි බිල, වතුර බිල, වොලට්
th: เติมให้เบอร์ไทย / เน็ต / เกมส์(เล่นในเกาหลีได้)/บัตรทรูมันนี่, 12call
uz: Boshqa davlat mobil raqamiga / Wi-Fi / komunal xizmat / TV / elektron hamyon va boshqa xizmatlarga to'lov
vi: Thẻ game, điện thoại VN Tiền điện, nước, mạng.
zh: 海外手机，TV，宽带，游戏等等充值

# contents_page_skt_data_charge
source: Only for SKT Postpaid & Subscribed SKT prepaid users
bn_bd: শুধুমাত্র SKT পোস্টপেইড এবং SKT স্মার্ট প্রিপেইড ব্যবহারকারীদের জন্য
de: SKT ဒေတာကူပွန် ဖြည့်ခြင်း
id: Hanya untuk pengguna Linephone SKT
km: បញ្ចូលអីនធ័រណែតសុីមឡាញប្រព័ន្ធSKT
ko: SKT 고객이라면 100M~5G까지 데이터 쿠폰 충전하세요
mn: SKT-н дата интернэт цэнэглэлт
my: SKT ေဒတာကူပြန္ ၿဖည္႔ၿခင္း
ne: SK टेलिकमको पोस्टपेड र LTE सेवा दर्ता भएका प्रिपेड ग्राहकहरुको लागि मात्र
ru: Только для абонентов SKT
si: SKT පෙර ගෙවීම්, පසු ගෙවීම් දුරකථන පමණයි
th: สำหรับผู้ที่สมัครใช้เน็ตSKTแล้วเท่านั้น
uz: Faqat SKT abonentlari uchun
vi: Chỉ sim đăng ký gói cước data của SKT mới nạp được
zh: SKT LTE流量充值

# contents_title_gift_cash_amount
source: Gift cash amount
de: cash လက်ဆောင်ပမာဏ
id: Jumlah
km: ចំនួនកាដូទឹកប្រាក់
ko: 캐시 선물 금액
mn: Cash бэлэглэх мөнгөн дүн
my: cash လက္ေဆာင္ပမာဏ
ne: Transfer गर्ने thePAY Cash Amount
ru: Сумма к переводу
si: තෑගි කරන කෑෂ් ප්‍රමාණය
th: จำนวนcashที่ให้เป็นของขวัญ
uz: Hamyondan sovg’a pul qiymati
vi: Số tiền muốn tặng
zh: 红包金额

# contents_title_receiver
source: Receiver
de: လက်ခံသူ
id: Penerima
km: អ្នកទទួល
ko: 받는 사람
mn: Хүлээн авах хүн
my: လက္ခံသူ
ru: Получатель
si: ලබන්නාගේ නම
th: ผู้รับ
uz: Oluvchi
vi: Người nhận
zh: 收件人

# contents_title_sender
source: Sender
de: ပေးပို့သူ
id: Pengirim
km: អ្នកផ្ញើរ
ko: 보내는 사람
mn: Явуулж байгаа хүн
my: ေပးပို႔သူ
ru: Отправитель
si: යවන්නාගේ නම
th: ผู้ส่ง
uz: Yuboruvchi
vi: Người gửi
zh: 寄件人

# contents_title_verification_code
source: Verification Code
de: အတည်ပြုနံပါတ်
id: Kode Verifikasi
km: លេខកូដ
ko: 인증번호
mn: Баталгаажуулах код
my: အတည္ၿပဳနံပါတ္
ru: Проверочный код
si: තහවුරු කිරීමේ අංකය
th: เลขยืนยัน
uz: Tekshiruv kodi
vi: Mã xác nhận
zh: 验证号
