Repository: Telecentro/thePAY_IOS
Catalog: thepay/Lang/*.lproj/Localizable.strings
Languages: bn_bd, de, id, km, ko, mn, my, ne, ru, si, th, uz, vi, zh

# request_extend_stay_auth_foreign_card_front
source: Alien Registration Card (Front)
bn_bd: এলিয়েন রেজিস্ট্রেশন কার্ড (সামনের দিক)
de: အိုင်ဒီကဒ် အရှေ့ဘက်ခြမ်း
id: KTP Korea (depan)
km: ថតរូបអាយឌីកាតខាងមុខ
ko: 외국인등록증(앞면)
mn: Цэнхэр үнэмлэхний нүүрэн тал
my: အိုင္ဒီကဒ္ အေရွ႔ဘက္ၿခမ္း
ne: alien-card को अगाडिको प्रष्ट फोटो खिच्नुहोस।
ru: Лицевая сторона ID карты
si: කොරියානු හැඳුනුම්පත (ඉදිරි පස)
th: บัตรประจำตัวเกาหลี หรือใบกาม่า (หน้า)
uz: ID karta old tarafi
vi: Chứng minh thư người nước ngoài (mặt trước)
zh: 外国人登陆证（正面）

# request_extend_stay_auth_passport
source: Passport (Personal info page)
bn_bd: পাসপোর্ট (ব্যক্তিগত তথ্যের পাতা)
de: မိမ်ိပါ့စပို့ ဓါတ်ပုံပါသော စာမျက်နှာ
id: Paspor (Halaman Depan)
km: ថតរូបលិខិតឆ្លងពីខាងមុខដែល មានពត៌មានផ្ទាល់ខ្លួន
ko: 여권(개인정보 Page)
mn: Улаан пассвортны нүүрэн тал
my: မိမ္ိပါ႔စပို႔ ဓါတ္ပံုပါေသာ စာမ်က္ႏွာ
ne: राहदानीको (आफ्नो जानकारी भएको पेजको) फोटो खिच्नुहोस।
ru: Паспорт (страница с личными данными)
si: ගුවන් ගමන් බලපත්‍රය ( ඔබගේ ජායාරූපය සහ තොරතුරු ඇතුළත් පිටුව)
th: พาสปอร์ต(หน้าข้อมูลส่วนตัว)
uz: Pasport (rasm tarafi)
vi: Ảnh hộ chiếu(trang thông tin cá nhân)
zh: 护照 (个人信息页)

# request_extend_stay_clear_sign
source: Sign again
bn_bd: আবারও সাইন করুন
de: နောက်တကြိမ်လက်မှတ်ထိုးရန်။
id: Hapus
km: ហត្ថលេខាម្តងទៀត
ko: 다시 서명하기
mn: Дахин гарын үсэг зурах
my: ေနာက္တၾကိမ္လက္မွတ္ထိုးရန္။
ne: औंलाले हस्ताक्षर गर्नुहोस।
ru: Стереть
si: නැවත අත්සන යෙදීමට අවශ්‍ය නම් මෙතන කිල්ක් කරන්න
th: เซ็นชื่ออีกครั้ง
uz: Imzoni o'chirish
vi: Vui lòng ký tên lần nữa
zh: 重新签名

# request_extend_stay_edit_sign_hint
source: Use your finger to sign.
bn_bd: আঙ্গুল দিয়ে সাইন করুন।
de: မိမိလက်မှတ်ရေးထိုးပေးပါရန်။
id: Silahkan tanda tangan.
km: សូមចុះហត្ថលេខាដោយដៃផ្ទាល់
ko: 손으로 직접 사인 하세요.
mn: Хуруугаараа гарын үсэгээ зурна уу.
my: မိမိလက္မွတ္ေရးထိုးေပးပါရန္။
ne: औंलाले हस्ताक्षर गर्नु होस।
ru: Поставьте подпись, проведя пальцем по экрану
si: ඇඟිල්ල භාවිතා කොට දුරකථන ස්ක්‍රීනය මත අත්සන යොදන්න.
th: เซ็นลายเซ็นด้วยนิ้วมือโดยตรง
uz: Barmogingiz yordamida ekranga imzo qo'ying.
vi: Vui lòng ký trực tiếp bằng tay
zh: 请用手指直接签名。

# request_extend_stay_error_nameless
source: Please enter your full English name as per your Alien registration card.
bn_bd: আপনার এলিয়েন কার্ডের ইংরেজি নামটি হুবহু লিখুন
de: အိုင်ဒီကဒ်ရှိ နာမည်(အင်္ဂလိပ်လို)အတိုင်းဖြည့်စွက်ပေးပါရန်။
id: Masukkan nama Anda sesuai dengan KTP Korea.
km: វាយបញ្ចូលឈ្មោះអោយត្រូវជាមួយអាយឌីកាតជាអក្សរឡាតាំង
ko: 외국인 등록증의 영문이름과 똑같이 입력하세요.
mn: Гадаад иргэний үнэмлэхэн дээр байдаг нэрээ оруулна уу.
my: အိုင္ဒီကဒ္ရွိ နာမည္(အဂၤလိပ္လို)အတိုင္းၿဖည္႔စြက္ေပးပါရန္။
ne: alien-cardमा भएको नाम टाइप गर्नुहोस।
ru: Введите имя как указано на ID карте (латиницей)
si: කොරියානු හැඳුනුම්පතේ ඇති ආකාරයට ඔබගේ සම්පුර්ණ නම අතුළත් කරන්න
th: กรอกชื่อภาษาอังกฤษเหมือนบนบัตรประจำตัวเกาหลี
uz: Ism sharifingizni ID kartada yozilganidek kiriting .
vi: Vui lòng nhập họ và tên giống như trên thẻ người nước ngoài
zh: 请输入外国人登陆证上的英文名字

# request_extend_stay_explain
source: 1. Have you extended your alien card? 2. ThePAY can help you extend the validity of your SIM with your network. ① Select your Network ② Applicant's name (Name in Alien Card) ③ Take a Photo of your Alien Registration Card ④ Your Signature ( Sign on the screen ) ⑤ Wait for confirmation by SMS ⑥ Try to recharge again using your thePAY Cash. 3. If it does not work for some network carrier, contact your network directly. Call 114 through your mobile and request for assistance 4. Are you sure you want to extend your sim card validity?
bn_bd: 1. আপনি কি এলিয়েন রেজিস্ট্রেশন কার্ড এর মেয়াদ বাড়িয়েছেন ? 2. ThePAY আপনার সিমের মেয়াদ বাড়াতে সাহায্য করে। ① আপনার নেটওয়ার্ক সিলেক্ট করুন ② আপনার নাম(এলিয়েন কার্ডের মত করে লিখুন) ③ আপনার এলিয়েন কার্ডের ছবি তুলুন ④ সাইন করুন ⑤ SMS এর জন্য অপেক্ষা করুন ⑥ thePAY Cash এর মাধ্যমে আবার রিচার্জ করুন. 3. কিছু নেটওয়ার্কের ক্ষেত্রে এই পদ্ধতি কাজ করেনা। সেক্ষেত্রে অনুগ্রহ করে আপনি ১১৪ তে কল দিয়ে মেয়াদ বাড়ান। 4. আপনি কি আসলেই আপনার সিমের মেয়াদ বাড়াতে চাচ্ছেন?
de: 1.နေထိုင်မှုဗီဇာသက်တမ်းတိုးပြီးပါသလား? 2. ဖုန်းလိုင်းသက်တမ်းတိုးခြင်းကို thePay မှ အခမဲ့ကူညီဆောင်ရွက်ပေးပါတယ်။ ① မိမိအသုံးပြုနေသောဖုန်းလိုင်းရွေးချယ်ရန်။ ② အမည် (မှတ်ပုံတင်ပါ အမည်အတိုင်းအင်္ဂလိပ်လို) ③ အိုင်ဒီကဒ် အရှေ့.အနောက်ပုံ ④ လက်မှတ်ထိုးရန်။ ⑤ 'Success' ကိုနှိပ်ပြီး ပြန်စာမက်ဆေ့ကိုစောင့်ဆိုင်းရန်။ ⑥ thePAY Cash ရှိပမာဏဖြင့်နောက်တကြိမ်ငွေဖြည့်သုံးနိုင်။ 3. ဖုန်းလိုင်းသက်တမ်းကိုယ်စားတိုးပေးမရသည့်ဖုန်းလိုင်းဖြစ်နေပါက မိမိကိုယ်တိုင်(TEL:114) သို့ဆက်သွယ်မေးမြန်းစေလိုပါတယ်။ 4.ဖုန်းလိုင်းသက်တမ်းတိုးခြင်းကိုဆက်လက်လုပ်ဆောင်လိုပါသလား?
id: 1. Apakah Anda sudah memperpanjang KTP Korea? 2. thePAY akan membantu Anda untuk mengaktifkan kembali nomor Anda. 1) Pilih operator 2) Nama pemilik nomor HP (sesuai KTP Korea) 3) Foto KTP Korea 3) Tanda tangan 5) Setelah berhasil, tunggu SMS konfirmasi 6) Isi pulsa kembali dengan thePAY 3. Jika operator tidak termasuk dalam daftar, silahkan ke konter langsung. 4. Apakah Anda ingin mengaktifkan kembali nomor lewat thePAY?
km: 1. ទើបបន្តអាយឌីកាតហើយមែន? 2. thePAYយើងខ្ញំុសូមដោះស្រាយជូនដើម្បីអោយបញ្ចូលទឹកប្រាក់បាន ① ជ្រើសរើសឈ្មោះប្រព័ន្ធទូសព្ទ័ដែលកំពង់ប្រើ ② សរសេរឈ្មោះអោយត្រូវជាមួយអាយឌីកាត ③ ថតអាយឌីកាត ④ហត្ថលេខា ⑤ ចាំទទួលសារថាទទួលបានជោគជ័យ ⑥ បញ្ចូលទឹកប្រាក់ម្តងទៀតដោយយកលុយដែរបានផ្ទុកនៅក្នុងthepay cashមកប្រើ 3. ករណីរដោះស្រាយមិនបានសូមទំនាក់ទំនងទៅ (Tel:114)
ko: 국내 체류 외국인을 위한 메뉴입니다. 이용해 주셔서 감사합니다. www.thepay010.com
mn: 1. Солонгост оршин суух эрхээ сунгасануу? 2. Дугаар барих эрхийг тань сунгахад thePay туслаж өгөе. 1) Үүрэн телефоноо сонгоно уу 2) Овог нэр (пассворт дээрх англи нэр) 3) Үнэмлэхний зураг дарах 4) Гарын үсэг 5) 'Амжилттай' эсэхийг хүлээнэ үү 6) thePAY Cash -д байгаа мөнгөөрөө дахин цэнэглэлт хийнэ үү. 3. Манайхаас сунгалт хийх боломжгүй үүрэн телефон бол 114-луу залгана уу. 4. Солонгост оршин суух эрхээрээ дугаараа үргэлжлүүлэн барихыг хүсч байна уу?
my: 1.ေနထိုင္မွဳဗီဇာသက္တမ္းတုိးၿပီးပါသလား? 2. ဖုန္းလုိင္းသက္တမ္းတုိးၿခင္းကို thePay မွ အခမဲ႔ကူညီေဆာင္ရြက္ေပးပါတယ္။ ① မိမိအသံုးၿပဳေနေသာဖုန္းလိုင္းေရြးခ်ယ္ရန္။ ② အမည္ (မွတ္ပံုတင္ပါ အမည္အတိုင္းအဂၤလိပ္လို) ③ အိုင္ဒီကဒ္ အေရွ႔.အေနာက္ပံု ④ လက္မွတ္ထိုးရန္။ ⑤ 'Success' ကိုႏွိပ္ၿပီး ၿပန္စာမက္ေဆ႔ကိုေစာင္႔ဆိုင္းရန္။ ⑥ thePAY Cash ရွိပမာဏၿဖင္႔ေနာက္တၾကိမ္ေငြၿဖည္႔သံုးႏိုင္။ 3. ဖုန္းလိုင္းသက္တမ္းကိုယ္စားတိုးေပးမရသည္႔ဖုန္းလိုင္းၿဖစ္ေနပါက မိမိကုိယ္တုိင္(TEL:114) သို႔ဆက္သြယ္ေမးၿမန္းေစလိုပါတယ္။ 4.ဖုန္းလိုင္းသက္တမ္းတိုးၿခင္းကိုဆက္လက္လုပ္ေဆာင္လိုပါသလား?
ne: १) सिम तपाईको नाममा लिएको हो? सिम आफ्नै नाममा छ र भिसा थपेको छ भने मात्र सिम खुलाउन सकिन्छ। २) thePayबाट ४ वटा टेलिकमको मात्र सिमको अवधि थप्न सकिन्छ। १) आफ्नो टेलिकम छान्नुहोस २) तपाइको नाम alien-cardमा देखाए अनुसार अंग्रेजीमा टाइप गर्नुहोस। ३) को फोटो खिच्नुहोस। ४) आफ्नो हस्ताक्षर गर्नुहोस। ५) सबै प्रकृया 'सफल' भएपछि सिम खुलेको मेसेज आउनेछ, कुर्नुहोस। ६) सिम खुलेपछि thePAY Cash ले फेरी सिम रिचार्ज गर्नुहोस। ३) समस्या आएमा वा अन्य टेलिकम(LG, KT)को सिमको बारेमा जान्नको लागी सिधै टेलिकममा (TEL:114)सम्पर्क गर्नुहोस। ४) एपबाट सिम खुलाउनको लागी तल बटनमा क्लिक गर्नुहोस।
ru: 1. Вы продлили срок визы? 2. Приложение thePAY поможет вам разблокировать номер вашей сотовой связи. Для этого: ① Выберите своего оператора сотовой связи ② Введите имя владельца (как указано на ID карте на английском) ③ Сфотографируйте ID карту ④ Поставьте свою подпись ⑤ Ждите SMS подтверждения ⑥ Пополните свой счет thePAY Cash балансом. 3. Если вы не нашли своего оператора сотовой связи в списке, пожалуйста обратитесь в службу поддержки по телефону 114. 4. Хотите разблокировать номер?
si: 1. ඔබ වීසා කාලය දීර්ඝ කර ගත්තාද? 2. ඔබගේ සිම්පතේ වලංගු කාලය දීර්ඝ කිරීමට thePAY අපට උපකාර කල හැක. ඒ සඳහා පහත පියවර අනුගමනය කරන්න. 1) ඔබගේ දුරකථන සමාගමේ නම තෝරන්න. 2) ඔබගේ සම්පුර්ණ නම ( කොරියානු හැඳුනුම්පතේ ඇති ආකාරයට). 3) කොරියානු හැඳුනුම්පතේ ඉදිරිපස සහ පසු පස ඡායාරූපයක් ගන්න. 4) ඔබගේ අත්සන දුරකථන ස්ක්‍රීනය මත යොදන්න. 5) කෙටි පණිවිඩයක් මඟින් සිම් පතේ වලංගු කාලය දීර්ඝ කිරීම තහවුරු කරනු ඇත. 6) පෙර රීලෝඩ් කිරීමේදී ඔබගේ ගිණුමෙන් බැර වූ මුදල thePAY Cash හි ඇත. එම මුදල් භාවිතා කොට නැවත රීලෝඩ් කර ගන්න. 3. ඔබගේ දුරකථන සමාගම මෙම සේවාව යටතට ඇතුළත් නොවන්නේ නම් ඔබ විසින් ඔබගේ දුරකථන ජාලය අමතා සිම්පතයේ වලංගු කාලය දීර්ඝ කර ගන්න. 114 ට කතා කොට උදව් ලබා ගත හැක. 4. ඔබට සිම්පතයේ වලංගු කාලය දීර්ඝ කර ගැනීමට අවශ්‍යද?
th: 1.คุณต่อวีซ่าเรียบร้อยแล้วใช่ไหมคะ? 2. thePAYช่วยต่อขยายการใช้เบอร์ซิมที่หมดอายุ กับทางเครือข่ายหลักของคุณได้ . 1. เลือกเครือข่ายหลักของคุณ 2.ชื่อผู้สมัคร (ชื่อภาษาอังกฤษบนบัตรประจำตัวเกาหลีใบกาม่า) 3.ถ่ายรูปบัตรประจำตัวเกาหลีบัตรประจำตัวเกาหลีใบกาม่าของคุณไม่ตกกรอบ4มุม 4.เซ็นลายเซ็นชื่อของคุณ(เซ็นลงบนหน้าจอมือถือ) 5.รอรับข้อความSMS ยืนยันการดำเนินการ 6. เลือกรายการเติม แล้วชำระด้วยเงินที่ได้คืนใน thePAY cash อีกครั้ง 3.สำหรับบางเครือข่าย ท่ีไม่สามารถดำเนินการได้ กรุณาติดต่อเครือข่ายหลักโดยตรงที่ (เบอร์114) 4.คุณต้องการต่อขยายการใช้เบอร์ซิมนี้หรือไม่?
uz: 1. ID karta(viza) muddatini uzaytirgan bo'lsangiz, 2. thePay kompaniyasi Sizga raqamingizni qayta ishlatishga yordam berishi mumkin. Buning uchun: ① Mobil aloqa kompaniyangizni tanlang ② Raqam egasi ismi sharifi (IDda yozilgani kabi)ni kiriting ③ ID(oldi, orqasi)ni suratga oling ④ Imzo qo'ying ⑤ Tasdiqlash uchun SMS kelishini kuting ⑥ Va thePAY Cash dagi pulni kadafonga tushirib oling. 3. Agar muammo hal bo'lmasa yoki boshqa kopmaniya abonenti bulsangiz (TEL:114) ga telefon qiling. 4. Raqamingizni qayta ishlatasizmi?
vi: 1. Bạn đã gia hạn thời gian cư trú tại Hàn quốc chưa? 2. Nếu gia hạn rồi, ứng dụng thePAY sẽ giúp bạn gia hạn sim tại nhà mạng. 1) Chọn nhà mạng 2) Nhập tên chính chủ sim (tên trong hộ chiếu) 3) Chụp ảnh chứng minh thư 4) Ký tên 5) Nếu gia hạn sim thành công sẽ gửi thông báo xác nhận. 6) Nạp tiền lại bằng thePAY Cash - tiền ứng dụng. Không cần thanh toán thêm. 3. Những trường hợp không gia hạn được hoặc là sim của các nhà mạng khác, quý khách vui lòng trực tiếp gọi lên tổng đài 114 để nhận tư vấn. 4. Bạn muốn tự động gia hạn sim trả trước không ?
zh: 1. Have you extended your alien card? 2. ThePAY can help you extend the validity of your SIM with your network. 1) Select your Network 2) Applicant's name (Name in Alien Card) 3) Take a Photo of your Alien Registration Card 4) Your Signature 5) Wait for confirmation by SMS 6) Try to recharge again using your thePAY Cash. 3. If it does not work for some network carrier, contact your network directly. Call 114 through your mobile and request for assistance 4. Are you sure you want to extend your sim card validity?

# request_extend_stay_final_guide
source: 1. You may be subjected to legal penalties if you sign for someone else, and vice versa. 2. Once the submission is complete, we will notify you by SMS. (Tel: 1666-0146, if submitted on a Holiday, it will be processed the next day) 3. After the process has been completed, use your thePAY cash to recharge again.
bn_bd: 1. সাইনটি অবশ্যই আপনার হতে হবে। অন্য কেউ সাইন করলে সেটি দন্ডনীয় অপরাধ। 2. আপনার সিমের মেয়াদ বাড়ানো সম্পন্ন হলে আপনাকে SMS এর মাধ্যমে জানানো হবে। (ফোন:1666-0146, ছুটির দিনের অ্যাপ্লিকেশান পরের দিন দেখা হবে) 3. সিমের মেয়াদ বেড়েছে কিনা সেটা সুনিশ্চিত হতে thePAY Cash এর মাধ্যমে রিচার্জ করুন।
de: 1. မိမိကိုယ်တိုင်လက်မှတ်ထိုးရန်၊ တခြားသူလက်မှတ်ဖြင့်လုပ်ယူခဲ့ပါက တစုံတခုပြသနာပေါ်ပေါက်ခဲ့ပါကမိမိတာဝန်သာဖြစ်သည်။ 2. အချက်အလက်များအကုန်ပေးပို့ပြီးပါက SMS ဖြင့် ပြန်စာမက်ဆေ့လက်ခံရရှိပါမည်။ (TEL:1666-0146, ပိတ်ရက်မှလွဲပြီး ) 3. သက်တမ်းတိုးပြီးကြောင်းမက်ဆေ့ရရှိပါက thePAY Cash ရှိငွေပမာဏဖြင့်နောက်တကြိမ် ငွေပြန်ဖြည့်သုံးနိုင်ပါတယ်။
id: 1. Harus ditandatangani oleh pemilik KTP Korea sendiri. Anda dapat dikenai sanksi jika memalsukan tanda tangan. 2. Setelah berhasil, kami akan mengirim SMS atau notifikasi. (Tel: 1666-0146. Pendaftaran pada hari libur akan diproses hari berikutnya.) 3. Setelah menerima konfirmasi bahwa proses berhasil, silahkan isi pulsa kembali.
km: 1. អ្នកត្រូវចុះហត្ថលេខាដោយផ្ទាល់បើអោយគេហត្ថលេខាជំនួស នឹងត្រូវមានទោសតាមច្បាប់ 2. បន្ទាប់ពីធ្វើរួចរាល់ហើយនឹងផ្ញើរសារជូន (TEL:1666-0146,​បើផ្ញើមកថ្ងៃបន្ទាប់គឺនឹងដោះស្រាយអោយនៅថ្ងៃបន្ទាប់ 3.បន្ទាប់ពីដោះស្រាយហើយសូមបញ្ចូលទឹកប្រាក់យកពីthePAY cash ម្តងទៀត
ko: 1. 반드시 본인이 서명하시고, 다른 사람 서명을 대신 하는 경우 법적인 처벌을 받을 수 있습니다. 2. 전송완료후 SMS 등으로 회신 드립니다. (TEL:1666-0146, 휴일접수는 다음날 처리) 3. 처리완료 회신 받으신 후 thePAY Cash 로 재충전 하세요.
mn: 1. Дугаар эзэмшигч өөрийнхөө гарын үсэгээ зурна уу 2. Амжилттай илгээгдвэл мессэж ирэх болно. (Утас:1666-0146,Амралтын өдөр хийх боломжгүй) 3. Амжилттай дугаар барих эрхээ сунгасан тохиолдолд thePAY Cash-д байгаа мөнгөөрөө утсаа цэнэглэх боломжтой.
my: 1. မိမိကုိယ္တိုင္လက္မွတ္ထိုးရန္၊ တၿခားသူလက္မွတ္ၿဖင္႔လုပ္ယူခဲ႔ပါက တစံုတခုၿပသနာေပၚေပါက္ခဲ႔ပါကမိမိတာ၀န္သာၿဖစ္သည္။ 2. အခ်က္အလက္မ်ားအကုန္ေပးပုိ႔ၿပီးပါက SMS ၿဖင္႔ ၿပန္စာမက္ေဆ႔လက္ခံရရွိပါမည္။ (TEL:1666-0146, ပိတ္ရက္မွလြဲၿပီး ) 3. သက္တမ္းတုိးၿပီးေၾကာင္းမက္ေဆ႔ရရွိပါက thePAY Cash ရွိေငြပမာဏၿဖင္႔ေနာက္တၾကိမ္ ေငြၿပန္ၿဖည္႔သံုးႏိုင္ပါတယ္။
ne: १) आफ्नो हस्ताक्षर आफैले गर्नुहोस, अर्काको हस्ताक्षर किर्ते गरेमा कानुनी कारवाहिको भागी हुनुपर्नेछ। २) सबै प्रकृया पुरा गरेर काम सफल भएमा SMS प्राप्त गर्नुहुनेछ। (TEL:1666-0146, बिदाको दिन परे अर्को दिनमा मात्र काम हुनेछ।) ३) सिम खुलेपछि thePAY Cash ले फेरी सिम रिचार्ज गर्नुहोस।
ru: 1. Нельзя расписаться за другого человека, так как следует уголовная ответственность. 2. После успешной регистрации вы получите уведомление в виде SMS. (TEL: 1666-0146 Если регистрация прошла не в рабочие дни, результат будет на следующий день) 3. После одобрения и разблокировки номера, можно пополнить счет Cash балансом
si: 1.ඔබ වෙනත් අයෙකු වෙනුවෙන් අත්සන් තැබීම හෝ වෙනත් අයෙක් ඔබ වෙනුවෙන් අත්සන් තැබීම දඬුවම් ලැබිය හැකි වරදකි 2. අයදුම් කිරීම සම්පූර්ණ වීමෙන් පසු, අපි කෙටි පණිවිඩයක් මගින් ඔබට දැනුම් දෙනු ඇතn (ටෙලි: 1666-0146, ඔබ අයදුම් කරන ලද්දේ නිවාඩු දිනක නම්, ඊලඟ දිනයේ අයදුම්පත සලකා බලනු ලැබේ) 3.ඔබගේ ගිණුමෙන් බැර වූ මුදල thePAY Cash හි ඇත. එම මුදල් භාවිතා කොට නැවත රීලෝඩ් කර ගන්න.
th: 1.กรุณาเซ็นลายเซ็นชื่อของคุณ หากใช้ลายเซ็นชื่อของบุคคลอื่น อาจถูกดำเนินคดีตามกฎหมาย 2.หลังจากดำเนินการเรียบร้อยแล้ว จะส่งแจ้งทางข้อความค่ะ (เบอร์: 1666-0146, หากแจ้งเรื่องในวันหยุด จะดำเนินการได้ในวันถัดไป ) 3.หลังจากได้รับข้อความดำเนินการเสร็จสิ้น กรุณาเติมด้วยเงินใน thePAY Cashอีกครั้ง
uz: 1. Faqat raqam egasi imzo qo'yishi lozim. Boshqa shahslarning imzosini qoygan taqdirda jarimaga tortilish mumkin. 2. Ma'lumotlarni kiritgandan so'ng sizga SMS xabar keladi.n (TEL:1666-0146 dam olish kunlari kiritilsa, ertasi kuni xal buladi) 3. Raqam muddatini uzaytirgandan so'ng, thePAY Cash dagi summani kadafonga tushirib oling.
vi: 1. Khi ký tên, người đăng ký phải trực tiếp ký tên, người khác ký hộ có thể vi phạm pháp luật. 2. Nếu gia hạn thành công, hệ thống sẽ gửi tin nhắn xác nhận.Tổng đài:1666-0146, trường hợp đăng ký vào ngày nghỉ, ngày hôm sau sẽ giải quyết. 3. Sau khi gia hạn sim thành công, vui lòng nạp lại bằng thePAY Cash- tiền ứng dụng.
zh: 1. 必须亲自签名，别人代理签名是会产生法律处罚 2.发文件后SMS给您回信 （Tel：1666-0146，休假日申请的话第二天处理） 3. ’处理完‘短信后再充值thePAY Cash

# request_extend_stay_guide_capture_auth
source: For Identification purposes, take a photo of your Alien Registration Card
bn_bd: আপনার পরিচিতি সুনিশ্চিত করতে আপনার এলিয়েন কার্ডের ছবি তুলুন
de: မိမိအိုင်ဒီကဒ်အရှေ့..အနောက်ကို ဓါတ်ပုံရိုက်ပို့ရန်။
id: Silahkan foto KTP Korea Anda.
km: ថតរូបអាយឌីកាតរបស់លោកអ្នក
ko: 본인확인용 신분증을 촬영하세요.
mn: Өөрийгөө гэрчлэх бичиг баримтныхаа зургыг дарна уу
my: မိမိအိုင္ဒီကဒ္အေရွ႔..အေနာက္ကို ဓါတ္ပံုရိုက္ပို႔ရန္။
ne: सिम दर्ता गराएको alien-card को अघि-पछिको फोटो खिच्नुहोस।
ru: Сфотографировать ID владельца
si: හඳුනා ගැනීම සඳහා කොරියානු හැඳුනුම්පතේ ජායාරූපයක් එක් කරන්න
th: เพื่อยืนยันแสดงความเป็นตัวตนของคุณ กรุณาถ่ายรูปบัตรประจำตัวเกาหลีบัตรใบกาม่า
uz: Iltimos, ID kartangizni suratga oling
vi: Vui lòng chụp ảnh chứng minh thư của chủ sim
zh: 请拍本人证明用的身份证

# request_extend_stay_guide_for_passport
source: ** For customers who registered using their passport, please add your passport photo.
bn_bd: যদি আপনি পাসপোর্ট দিয়ে সিম কিনে থাকেন, তাহলে আপনার পাসপোর্টের ছবি তুলুন
de: ★★ပါ့စပို့ဖြင့်မှတ်ပုံတင်ခဲ့သောသူဖြစ်ခဲ့ပါက ပါ့စပို့ဓါတ်ပုံပါစာမျက်နှာပါ ပူးတွဲပို့ပေးရန်။
id: ** Hanya bila membeli nomor dengan paspor
km: **​សំរាប់អ្នកដែលបើកលេខតាម លិខិតឆ្លងដែនសូមបន្ថែម
ko: ** 여권개통 고객만 추가해주세요
mn: * Улаан пассвортоор дугаар авсан бол нэмэлтээр оруулна уу
my: ★★ပါ႔စပို႔ၿဖင္႔မွတ္ပံုတင္ခဲ႔ေသာသူၿဖစ္ခဲ႔ပါက ပါ႔စပို႔ဓါတ္ပံုပါစာမ်က္ႏွာပါ ပူးတြဲပို႔ေပးရန္။
ne: ** राहदानीबाट सिम लिनुभएको ग्राहकको लागी मात्र हो
ru: Абоненты приобретавшие номер на паспорт, сфотографируйте страницу паспорта с вашими данными
si: ** ගුවන් ගමන් බලපත්‍රය භාවිතා කොට සිම් කාඩ් පත ලබා ගත් පාරිභෝගිකයන්, ගුවන් ගමන් බලපත්‍රයේ ජායාරූපයක් එකතු කරන්න
th: สำหรับผู้จดสมัครด้วยพาสปอร์ต กรุณาถ่ายรูปพาสปอร์ตด้วยค่ะ
uz: ** Raqamni pasportga olgan bo'lsangiz, pasport suratini ham kiriting.
vi: ***Nếu quý khách làm sim bằng hộ chiếu , cần chụp thêm trang thông tin cá nhân của hộ chiếu để gia hạn.
zh: ** 护照开通的客户，请加护照的图片

# request_extend_stay_image_edit
source: [ Adjust Photo size ]
bn_bd: [ছবির মাপ ঠিক করুন]
de: ဓါတ်ပုံ ဘောင်ဝင်အောင် လုပ်ယူခြင်း
id: [Atur foto]
km: [ចុចរក្សារទុក]
ko: [사진 조정하기]
mn: [Зураг янзлах]
my: ဓါတ္ပံု ေဘာင္၀င္ေအာင္ လုပ္ယူၿခင္း
ne: फोटोको आकार मिलाउनुहोस।
ru: [Отрегулируйте фотографию]
si: ඡායාරූපයේ ප්‍රමාණය සකස් කරන්න
th: ปรับขนาดรูปไม่ตกกรอบ
uz: [Rasmni sozlash]
vi: Căn chỉnh ảnh
zh: 调整照片大小

# request_extend_stay_image_save
source: SAVE
bn_bd: সেভ
de: သိမ်းဆည်းခြင်း
id: Simpan
km: ចុចរក្សារទុក
ko: 저장
mn: Хадгалах
my: သိမ္းဆည္းၿခင္း
ru: Сохранить
si: සුරකින්න (සේව් කරන්න)
th: บันทึก
uz: SAQLASH
vi: Lưu
zh: 保存

# request_extend_stay_input_name_guide
source: Type your Name in English Letters (Exact name in Alien Registration Card)
bn_bd: আপনার এলিয়েন কার্ডের ইংরেজি নামটি হুবহু লিখুন
de: မိမိအိုင်ဒီကဒ်ရှိအမည်ကိုအင်္ဂလိပ်လိုရေးပေးပါရန်။
id: Masukkan nama sesuai KTP Korea
km: វាយឈ្មោះជាភាសាអង់គ្លេសអោយត្រូវជាមួយអាយឌីកាត
ko: 신분증과 같은 영문 이름으로 적으세요
mn: Англиар бичсэн пассвортон дээрх нэрээ оруулна уу
my: မိမိအိုင္ဒီကဒ္ရွိအမည္ကိုအဂၤလိပ္လိုေရးေပးပါရန္။
ne: alien-cardमा भए अनुसार तपाइको नाम अंग्रेजीमा टाइप गर्नुहोस।
ru: Напишите имя латиницей как указано на ID карте
si: ඔබගේ සම්පුර්ණ නම ඉංග්‍රීසියෙන් ඇතුළත් කරන්න ( කොරියානු හැඳුනුම්පතේ ඇති ආකාරයට)
th: กรอกชื่อภาษาอังกฤษเหมือนบนบัตรประจำตัวเกาหลีใบกาม่า
uz: Ism sharifingizni kiriting (huddi ID kartada yozilgani kabi)
vi: Vui lòng nhập họ và tên giống chứng minh thư.
zh: 请输入身份证上的英文名字

# request_extend_stay_input_name_title
source: Name ( ID English)
bn_bd: নাম (ইংরেজি)
de: အမည်(အင်္ဂလိပ်လိုရေးပေးပါရန်)
id: Nama
km: វាយឈ្មោះជាភាសាអង់គ្លេស( English Name)
ko: 이름(외국인 등록증 영문)
mn: Овог нэр (англиар)
my: အမည္(အဂၤလိပ္လုိေရးေပးပါရန္)
ne: तपाईको नाम टाइप गर्नुहोस।
ru: ФИО (как указано на ID карте, латиницей)
si: නම (කොරියානු හැදුනුම් පතේ ආකාරයට)
th: ชื่อ(ภาษาอังกฤษเหมือนบนบัตรประจำตัวเกาหลี)
uz: Ism sharif (lotin harflarda)
vi: Họ và tên( bằng tiếng anh)
zh: 名字（外国人登陆证上的英文名）

# request_extend_stay_input_phone_number_title
source: Type mobile number
bn_bd: আপনার মোবাইল নম্বরটি লিখুন
de: မိမိဖုန်းနံပါတ်ကို ရေးပေးပါရန်။
id: Masukkan nomor HP
km: វាយបញ្ចូលលេខទូរសព្ទ័របស់លោកអ្នក
ko: 전화번호를 입력해주세요
mn: Утасны дугаараа оруулна уу
my: မိမိဖုန္းနံပါတ္ကို ေရးေပးပါရန္။
ne: तपाईको मोबाइल नम्बर टाइप गर्नुहोस।
ru: Введите номер телефона
si: ඔබගේ දුරකථන අංකය ඇතුළත් කරන්න
th: กรุณากรอกเบอร์โทร
uz: Telefon raqamini kiriting
vi: Vui lòng nhập số điện thoại.
zh: 请输入手机号码

# request_extend_stay_not_required
source: [Optional]
bn_bd: [আবশ্যক নয়]
de: [လိုအပ်နို်င်သောအချက်အလက်များ]
id: [Opsional]
km: [ចាំបាច់អោយថតមួយ]
ko: [선택 - 여권 개통]
mn: [Сонголт- Нэмэлт бичиг баримт]
my: [လိုအပ္ႏုိ္င္ေသာအခ်က္အလက္မ်ား]
ne: [Optional Document]
ru: [Дополнительно - по запросу]
si: [ගමන් බලපත්‍රය ඇතුළත් කිරීම සඳහා]
th: [เลือก - สมัครด้วย]
uz: [Qo'shimcha hujjat - so'rovga ko'ra]
vi: [Lựa chọn]
zh: 可选

# request_extend_stay_required
source: Must registration
bn_bd: যা যা লাগবে (আবশ্যক)
de: ဖုန်းလိုင်းသက်တမ်းတိုးခြင်းလျှောက်လွှာ
id: [Wajib]
km: [កន្លែងកំនត់អោយចុះឈ្មោះ]
ko: [필수 등록]
mn: [заавал оруулах хэрэгтэй]
my: ဖုန္းလိုင္းသက္တမ္းတုိးၿခင္းေလွ်ာက္လႊာ
ne: *तल अनिवार्य क्लिकगरि फोटो खिचेर सेभ गर्नुहोस
ru: [Обязательная регистрация]
si: ලියාපදිංචි වීම අත්‍යවශ්‍යයි
th: ข้อบังคับในการสมัคร
uz: [Kiritish shart]
vi: [Bắt buộc]
zh: 必须登录

# request_extend_stay_select_mvno_guide_1
source: SIM Cards Possible to Process
bn_bd: যে যে টেলিকমের অন্তর্ভুক্ত হলে আমাদের সিস্টেম থেকে মেয়াদ বাড়াতে পারবেন
de: ကိုယ်စားဆောင်ရွက်ပေးနိုင်သောဖုန်းလိုင်းများ
id: [Operator yang dapat kami bantu]
km: [អាចដោះស្រាយបាន]
ko: [처리가능 통신사]
mn: Сунгаж өгөх боломжтой үүрэн телефонууд
my: ကိုယ္စားေဆာင္ရြက္ေပးႏိုင္ေသာဖုန္းလိုင္းမ်ား
ne: एपबाट सिम खुलाउन सकिने ४ वटा टेलिकम यसप्रकार छन्।
ru: Операторы мобильной связи
si: thePAY ඇප් එක හරහා සිම් පතේ කාලය දීර්ඝ කර ගැනීමට හැකි දුරකථන සබඳතා
th: เครือข่ายที่สามารถดำเนินการได้
uz: thePAY orqali raqamni qayta ishlatish mumkin bo'lgan kompaniyalar:
vi: [Các nhà mạng có thể gia hạn sim]
zh: 会处理的通讯社

# request_extend_stay_select_mvno_guide_3
source: Depending on the telecom company your application might not be processed. Also you may receive call from your service provider for verification purpose.
bn_bd: টেলিকমের উপর নির্ভর করে মেয়াদ বাড়ানো সম্ভব না ও হতে পারে। এছাড়াও আপনার পরিচিতি নিশ্চিত করতে টেলিকম কোম্পানী থেকে ফোন আসতে পারে।
de: မိမိချိတ်ဆက်ထားသောဖုန်းလိုင်းမှပေးပို့ထားသောအချက်အလက်ပေါ်မူတည်ပြီးဖုန်းလိုင်းသက်တမ်းတိုးခြင်းမအောင်မြင်သည့်အခါမျိုးလဲရှိနိုင်ပါသည်။ဖုန်းလိုင်းရုံးမှဖုန်းနံပါတ်ပိုင်ရှင်သို့တိုက်ရိုက်ဖုန်းဆက်ခြင်းမျိုးလဲရှိနိုင်ပါသည်။
id: Proses dapat dibatalkan tergantung operator. Kami dapat menelepon Anda untuk memastikan kepemilikan nomor.
km: ពេលខ្លះដោះស្រាយមិនបានតាមប្រពន្ធ័ទូរស័ព្ទមួយចំនួន ហើយក្រុមហ៊ុនអាចខលទៅបញ្ជាក់សមីខ្លួន
ko: 통신사 사정으로 처리가 안될 수 있습니다. 또한 본인 확인을 위해 전화 할 수 있습니다.
mn: Үүрэн телефоноос хамаараад сунгагдах боломжгүй байж магадгүй. Бас эзэмшигч мөн гэдгийг шалгахаар утсаар залгаж асууж магадгүй
my: မိမိခ်ိတ္ဆက္ထားေသာဖုန္းလိုင္းမွေပးပို႔ထားေသာအခ်က္အလက္ေပၚမူတည္ၿပီးဖုန္းလုိင္းသက္တမ္းတုိးၿခင္းမေအာင္ၿမင္သည္႔အခါမ်ိဳးလဲရွိႏိုင္ပါသည္။ဖုန္းလိုင္းရံုးမွဖုန္းနံပါတ္ပိုင္ရွင္သို႔တိုက္ရိုက္ဖုန္းဆက္ၿခင္းမ်ိဳးလဲရွိႏိုင္ပါသည္။
ne: * टेलिकमको समस्याको कारणले समस्या आउन पनि सक्छ। परेको खण्डमा तपाईको टेलिकमले तपाईलाई कल गर्न पनि सक्नेछ।
ru: В зависимости от оператора, по определенным причинам, в выполнении заявки может быть отказано. Операторы мобильной связи могут связаться с вами для подтверждения личности.
si: ඔබගේ දුරකථන සමාගම මෙම සේවාව සපයන්නේ නැති සමාගමක් නම් ඔබගේ දුරකථන සමාගම ඍජුවම සම්බන්ධ කොට ගෙන සිම් පතේ කාල සීමාව දික් කර ගන්න. තවද ඔබගේ දුරකථන සමාගම ඔබගේ තොරතුරු තහවුරු කර ගැනීම සඳහා ඔබව සම්බන්ධ කර ගැනීමටද ඉඩ ඇත.
th: ขึ้นอยู่กับทางเครือข่ายหลักของคุณ ที่อาจจะไม่สามารถดำเนินการได้ คุณสามารถโทรตรวจสอบได้ ด้วยตัวคุณเอง
uz: Mobil aloqa kompaniyasi, ba'zi sabablarga ko'ra raqamni qayta ishlatishni rad qilishi mumkin. Natijasi haqida kompaniyadan qo'ng'iroq kelishi mumkin.
vi: Do trục trặc của nhà mạng nên không xử lý được. Và nhà mạng có thể gọi điện để xác nhận chủ sim,.
zh: 因通讯公司的原因可能无法处理。而且为了本人确认，会给您打电话。

# request_extend_stay_title
source: Expired period of stay
bn_bd: সিমের মেয়াদ উত্তীর্ণ হয়েছে
de: နေထိုင်မှုသက်တမ်းကုန်ဆုံးခြင်းကြောင့်ဖုန်းလိုင်းသက်တမ်းကုန်ဆုံးခြင်း
id: Masa Tinggal Lewat
km: ហួសកំណត់អាយឌីកាត
ko: 국내 체류 외국인을 위한 메뉴
mn: Солонгост оршин суух эрх
my: ေနထုိင္မွဳသက္တမ္းကုန္ဆံုးၿခင္းေၾကာင္႔ဖုန္းလုိင္းသက္တမ္းကုန္ဆံုးၿခင္း
ne: बन्द भएको सिम खुलाउन
ru: Истечение срока действия визы
si: වීසා කල් ඉකුත් වී ඇත
th: ระยะเวลาพำนักเกินกำหนด
uz: Raqamni qayta ishlatish
vi: Tự động gia hạn thuê bao trả trước
zh: 过期滞留期间

# safe_card_capture_alien_card_front
source: Alien Registration Card (front)
bn_bd: এলিয়েন কার্ডের সামনের দিক
de: နိုင်ငံခြားသားကဒ်(အိုင်ဒီကဒ်)အရှေ့ဘက်ခြမ်း
id: Kartu ID Korea (depan)
km: អាយឌីកាតពីខាងមុខកាត
ko: 외국인등록증 앞면
mn: Цэнхэр үнэмлэхний нүүр хэсэг
my: ႏုိင္ငံၿခားသားကဒ္(အိုင္ဒီကဒ္)အေရွ႔ဘက္ၿခမ္း
ne: Alien-Card को अगाडिको भाग
ru: Лицевая сторона ID карты
si: කොරියානු හැඳුනුම්පතේ ඉදිරි පස ජායාරූපයක් ගන්න
th: รูปหน้าบัตรประจำตัวเกาหลี บัตรต่างด้าว ใบกาม่า
uz: ID karta OLD tarafi
vi: Mặt trước thẻ người nước ngoài
zh: 外国人登陆证正面
