Repository: Telecentro/thePAY_IOS
Catalog: thepay/Lang/*.lproj/Localizable.strings
Languages: bn_bd, de, id, km, ko, mn, my, ne, ru, si, th, uz, vi, zh

# text_gift_cash_min_check
source: [Gift Cash] The amount selected is less than the minimum amount permitted for transfer.
de: သတ်မှတ်ထားသောပမာဏထက်များနေပါသဖြင့်တခြားပမာဏပြန်လည်ဖြည့်စွက်ပေးပါရန်
id: Nominal yang Anda masukkan lebih besar dari batas maksimum pengiriman. Silahkan masukkan kembali.
km: វាធំជាងចំនួនប្រាក់ផ្ញើតាមការកំណត់។ សូមបញ្ចូលម្តងទៀត។
ko: 초대 제한 송금금액보다 큽니다. 다시 입력해주세요.
mn: Шилжүүлэх боломжтой мөнгөн дүнгээс их байна. Дахин оруулна уу.
my: သတ္မွတ္ထားေသာပမာဏထက္မ်ားေနပါသၿဖင္႔တၿခားပမာဏၿပန္လည္ၿဖည္႔စြက္ေပးပါရန္
ne: रोज्नु भएको रकम पठाउन मिल्ने न्युनतम रकम भन्दा कम छ l फेरी रोज्नु होस् l
ru: Вы превысили сумму лимита. Пожалуйста введите заново.
si: යැවිය හැකි උපරිම මුදලට වඩා වැඩියි. නැවත ඇතුළත් කරන්න.
th: ยอดเงินต่ำกว่าที่กำหนด กรุณากรอกใหม่อีกครั้ง
uz: Pul o'tkazmalari limitidan oshtingiz. Iltimos qayta kiriting.
vi: Số tiền chuyển lớn hơn giới hạn cho phép. Vui lòng nhập lại.
zh: 金额比标准小。请重新填一下。

# text_gift_cash_not_enough_cash
source: Not enough cash. Proceed to recharge thePAY cash?
de: လက်ဆောင်ပေးမည့် Cash မရှိပါ Cash ငွေဖြည့်သွင်းလိုပါသလား?
id: Cash Anda tidak cukup. Apakah Anda ingin deposit Cash sekarang?
km: អត់មានកាដូជាទឹកប្រាក់ តើចង់បញ្ចូលទូរសព្ទទេ?
mn: Бэлэглэх Cash байхгүй байна. Cash цэнэглэх үү?
my: လက္ေဆာင္ေပးမည္႔ Cash မရွိပါ Cash ေငြၿဖည္႔သြင္းလုိပါသလား?
ne: Transfer गर्न मिल्ने Cash Balance छैन l thePayमा Cash रिचार्ज गर्नु हुन्छ ?
ru: На CASH балансе нет денег. Будете пополнять CASH баланс?
si: තෑගි කිරීමට කෑෂ් ප්‍රමාණවත් නොවේ. කෑෂ් රීචාජ් කරන්නේද?
th: ไม่มี cash ที่จะให้ของขวัญเติม Cash หรือไม่?
uz: Hamyonda pul mavjud emas. Hamyonga pul solasizmi?
vi: Không có tiền để gửi quà tặng. Bạn có muốn nạp tiền?
zh: 现在没有现金，不能送红包。要充现金（cash）吗？

# text_guide_after_checking_reg_info_please_enter_pwd
source: After checking the card information you registered, enter your card password.
bn_bd: আপনার প্রদানকৃত কার্ডের বিস্তারিত আবার ভালোভাবে চেক করে, আপানার কার্ডের পাসওয়ার্ড প্রদান করুন।
de: မှတ်ပုံတင်ထားသောဘဏ်ကဒ်အချက်အလက်ကိုပြန်စစ်ဆေးပြီးလျှို့ဝှက်နံပါတ်ကိုဖြည့်စွက်ပေးပါ
id: Silahkan masukan kata sandi setelah memeriksa informasi kartu ATM yang terdaftar.
km: សូមត្រួតពិនិត្យលេខកាតធនាគារដែលបានចុះឈ្មោះ រួចវាយបញ្ចូលលេខកូដសំងាត់កាត។
ko: 등록하신 카드 정보 확인후 비밀번호를 입력해주세요.
mn: Бүртгүүлсэн банкны картны мэдээлэлээ шалгасаны дараа нууц дугаараа оруулна уу
my: မွတ္ပံုတင္ထားေသာဘဏ္ကဒ္အခ်က္အလက္ကိုၿပန္စစ္ေဆးၿပီးလွ်ိဳ႔၀ွက္နံပါတ္ကိုၿဖည္႔စြက္ေပးပါ
ne: दर्ता गर्ने कार्डको विवरण चेक गरेर पासवर्ड टाइप गर्नुहोस
ru: После проверки данных зарегистрированной карты введите пароль
si: ලියාපදිංචි කාඩ්පතේ තොරතුරු පරීක්ෂා කිරීමෙන් පසුව රහස් අංකය ඇතුලත් කරන්න
th: หลังจากเช็คข้อมูลบัตรเอทีเอ็มที่ลงทะเบียนแล้ว กรุณากรอกเลขรหัสบัตรเอทีเอ็ม.
uz: Ro'yxatga kiritilgan karta ma'lumotini tekshiring, so'ng parolni kiriting
vi: Kiểm tra thông tin thẻ đã đăng ký và nhập mật khẩu thanh toán đơn giản
zh: 请确认登录的银行卡信息后输入密码

# text_guide_biometrics_face_id
source: Face Recognition
de: မိမိမျက်နှာပြင်ကိုစကင်ဖတ်ပေးရန်
id: Deteksi Wajah
km: ដោះសោរតាមមុខ
ko: 얼굴인식
mn: Нүүрээ таниулна уу
my: မိမိမ်က္ႏွာၿပင္ကိုစကင္ဖတ္ေပးရန္
ru: Распознавание лица
si: මුහුණ හඳුනාගැනීම
th: ยืนยันตัวตนด้วยใบหน้า
uz: Yuzni aniqlash
vi: Nhận dạng khuôn mặt
zh: 人脸识别

# text_guide_biometrics_fingerprint
source: Please verify with your fingerprint.
de: လက်ဗွေနှိပ်ပေးရန်
id: Silakan autentikasi dengan sidik jari
km: ដោះសោរតាមម្រាមដៃ
ko: 지문으로 인증해주세요.
mn: Хурууныхаа хээг баталгаажуулна уу
my: လက္ေဗြႏွိပ္ေပးရန္
ne: Fingerprint द्वारा verification गर्नु होस् l
ru: Подтвердите свой отпечаток пальца.
si: කරුණාකර ඔබගේ ඇඟිලි සලකුණ තබන්න
th: กรุณายืนยันลายนิ้วมือ.
uz: Barmoq izi bilan tasdiqlang
vi: Vui lòng xác thực bằng vân tay của bạn.
zh: 请用指纹认证

# text_guide_easy_payment_reg
source: Still haven't registered your card information? Register now for once and enjoy safe and easy payments in thePAY forever. Would you like to try now?
bn_bd: এখনো আপনার কার্ডের তথ্য রেজিস্টার করেননি? এখনই রেজিস্টার করে উপভোগ করুন ঝামেলাবিহীন, ইজি পেমেন্ট প্রত্যেক রিচার্জে। আপনি কি রেজিস্ট্রেশন প্রক্রিয়া সম্পন্ন করতে চান?
de: ဘဏ်ကဒ်မှတ်ပုံတင်စနစ်လုပ်ဆောင်ခြင်းမပြီးဆုံးသေးပါ ပထမဆုံးတကြိမ်သာမှတ်ပုံတင်ထားပါကအသုံးပြုရာတွင်ပိုမိုစိတ်ချလွယ်ကူစွာဖြင့်ငွေပေးချေနိုင်ပါတယ် အခုမှတ်ပုံတင်ခြင်းကိုလုပ်ဆောင်လိုပါသလား?
id: Pelanggan, masih belum mendaftar pembayaran mudah? Hanya sekali daftar, Anda dapat melakukan pembayaran dengan mudah dan aman. Apakah Anda ingin mendaftar sekarang?
km: អតិថិជន,ពិតជាមិនទាន់បានចុះឈ្មោះការចំណាយនោះទេ។ សូមចុះឈ្មោះម្ដងប៉ុណ្ណោះ នោះលោកអ្នកនឹងទទួលបានការចំំណាយយ៉ាងងាយស្រួលនឹងសុវត្ថិភាព។ តើពេលនេះចុះឈ្មោះដែរឬទេ?
ko: 고객님. 아직 결제 등록 안하셨네요. 한번만 등록하면 안전하고 편하게 결제하실수 있어요. 지금 등록 하시겠습니까?
mn: Бүртгэл арайхан дуусаагүй байна. Нэг л удаа бүртгүүлвэл хялбар аргаар тооцоо хийх боломжтой. Одоо бүртгүүлэх үү?
my: ဘဏ္ကဒ္မွတ္ပံုတင္စနစ္လုပ္ေဆာင္ၿခင္းမၿပီးဆံုးေသးပါ ပထမဆံုးတၾကိမ္သာမွတ္ပံုတင္ထားပါကအသံုးၿပဳရာတြင္ပိုမိုစိတ္ခ်လြယ္ကူစြာၿဖင္႔ေငြေပးေခ်ႏုိင္ပါတယ္ အခုမွတ္ပံုတင္ၿခင္းကုိလုပ္ေဆာင္လုိပါသလား?
ne: के तपाईंले अहिलेसम्म सजिलो भुक्तानीका लागि दर्ता गर्नुभएको छैन। एक पटक दर्ता गरेपछि सुरक्षित र आरामसँग रकम भुक्तानी गर्न सक्नुहुनेछ । के तपाई अहिले दर्ता गर्न चाहानुहुन्छ?
ru: Еще не зарегистрировались для быстрого платежа? Зарегистрировавшись вы можете оплачивать еще быстрее. Будете регистрироваться?
si: පාරිභෝගික. ඔබ තවමත් ගෙවීම් සඳහා ලියාපදිංචි වී නොමැත. එක් වරක් ලියාපදිංචි වීමෙන් ඔබට ආරක්ෂිතව හා පහසුවෙන් ගෙවිය හැකිය. ඔබ දැන් ලියාපදිංචි වෙනවද?
th: คุณลูกค้า.ยังไม่ได้ลงทะเบียนชำระเงิน. หากลงทะเบียนเพียงแค่ครั้งเดียว สามารถชำระเงินได้สะดวกสบายขึ้น. ลงทะเบียนตอนนี้?
uz: Oson to'lov uchun xali ro'yxatdan o'tmadingizmi? Bir martta ro'yxatdan o'ting, so'ng xavfsiz va oson to'lov qiling. Ro'yxatdan o'tasizmi?
vi: Quý khách, hiện tại chưa đăng ký hình thức thanh toán đơn giản. Chỉ cần một lần đăng ký có thể đơn giản, an toàn thanh toán được. Bây giờ bạn muốn đăng ký không?
zh: 亲爱的客户，您还没登录更方便的支付方式。 登录一次，以后更简单支付话费。 现在要登录吗？

# text_guide_easy_payment_reg_yet
source: Your EZ Payment Registration Failed
bn_bd: আপনার ইজি পেমেন্ট রেজিস্ট্রেশন ব্যর্থ হয়েছে।
de: အလွယ်တကူငွေပေးချေစနစ်မှတ်ပုံတင်ရာတွင်မပြီးဆုံးသေးပါ!
id: Anda belum daftar pembayaran mudah!
km: ការចំណាយងាយៗមិនទាន់បានចុះឈ្មោះនៅឡើយទេ!
ko: 간편결제 등록이 완료되지 않았어요!
mn: Хялбар аргаар тооцоо бүртгэл дуусаагүй байна!
my: အလြယ္တကူေငြေပးေခ်စနစ္မွတ္ပံုတင္ရာတြင္မၿပီးဆံုးေသးပါ!
ne: सजिलो भुक्तानी दर्ता अझै पुरा भएको छैन !
ru: Регистрация быстрого платежа не завершена!
si: පහසු ගෙවීම් ලියාපදිංචිය සම්පූර්ණ කර නැත!
th: ยังไม่ได้ลงทะเบียนชำระเงินง่ายๆ!
uz: Oson to'lov ro'yxatidan o'tish yakunlanmadi!
vi: Hình thức thanh toán đơn giản chưa hoàn thành!
zh: 简单支付还没完成登录！

# text_guide_easy_payment_terms_read_and_agree
source: I have read and agree to all the Terms of Service above.
bn_bd: সার্ভিসের শর্তাবলীসমূহে সম্মতি প্রদান করছি।
de: အထက်ပါအတည်ပြုပေးရန်လိုအပ်သောအချက်အလက်များကိုဖတ်ရှုပြီးအတည်ပြုခြင်းလုပ်ဆောင်ပေးပါရန်။
id: Saya menyetuju semua persyaratan.
km: សូមយល់ព្រមលើព័ត៍មានទាំងអស់។
ko: 위의 이용약관을 모두 읽었으며 이에 동의합니다.
mn: Би дээр дурдсан бүх нөхцлийг уншиж танилцан хүлээн зөвшөөрч байна.
my: အထက္ပါအတည္ၿပဳေပးရန္လိုအပ္ေသာအခ်က္အလက္မ်ားကိုဖတ္ရွဳၿပီးအတည္ၿပဳၿခင္းလုပ္ေဆာင္ေပးပါရန္။
ne: मैले माथिका सबै नियम र सर्तहरू पढेको छु र सहमत छु।
ru: Я прочитал выше приведенные условия и согласен со всеми.
si: ඉහත සඳහන් සියලුම කොන්දේසි කියවා ඊට එකඟ වෙමි.
th: อ่านและยอมรับข้อตกลงการใช้งานด้านบนทั้งหมด
uz: Yuqoridagi shartlarning barchasini o'qib chiqdim va ularning barchasiga roziman.
vi: Tôi đã đọc và đồng ý với tất cả các điều khoản và điều kiện ở trên.
zh: 条款都确认好了，同意条款

# text_guide_faq_content
source: Working hours: Sunday- Saturday: 11:00 - 19:00
de: လုပ်ငန်းချိန် -> တနင်္လာနေ့မှ စနေနေ့အထိ ->နေ့ခင်း ၁၂ နာရီမှ ည ၇ နာရီ တနင်္ဂနွေနေ့ ->မနက် ၁၁ နာရီမှ ည ရနာရီအတွင်းဆက်သွယ်ပေးပါရန်
id: Senin-Kamis: 10:00~19:00/ Sabtu: 11:00~19:00 (Semua negara)
km: ម៉ោងធ្វើការ ថ្ងៃច័ន្ទ~ ព្រហស្បតិ័ 11:00-20:00 ថ្ងៃសុក្រ~ អាទិត្យ 11:00~19:00 (គ្រប់ភាសា)
ko: 문의내용을 적어주세요. 신속하게 응답해 드립니다. 운영시간 : 09:00 - 22:00 (다국어지원)
mn: Ажиллах цагийн хуваарь 1~4 дахь өдөр 10:00~19:00 Бүтэнсайн өдөр 11:00~19:00 цаг хүртэл ажиллана
my: လုပ္ငန္းခ်ိန္ -> တနလၤာေန႔မွ စေနေန႔အထိ ->ေန႔ခင္း ၁၂ နာရီမွ ည ၇ နာရီ တနဂၤေႏြေန႔ ->မနက္ ၁၁ နာရီမွ ည ၇နာရီအတြင္းဆက္သြယ္ေပးပါရန္
ne: ग्राहक सेवा: 11:00~19:00(आइत~शनि)
ru: Время работы : Все дни недели 11:00 - 19:00 (Консультация на всех языках)
si: වැඩ කරන වෙලාවන් : සඳුදා - සිකුරාදා : 10:00-19:00 (සුළු වෙනස්වීම්වලට යටත්ව) සෙනසුරාදා-ඉරිදා: 11:00-19:00
th: เวลาทำการ จันทร์-อาทิตย์ 11:00-19:00 (ได้ทุกภาษา)
uz: Ish vaqti : xar kuni 11:00 - 19:00 (Xizmat barcha tilda)
vi: Thời gian làm việc: Thứ 2 ~ thứ 6: 12:00~20:00 (Có thể thay đổi) (Hỗ trợ các ngôn ngữ)
zh: 营业时间：09:00 - 18:00 （多语言支持）

# text_guide_match_card_in_square_box
source: Please put the card in the square box.
bn_bd: অনুগ্রহ করে কার্ডটি বক্সের ভিতরে রাখুন।
de: ဘဏ်ကဒ်ပုံကိုလေးထောင့်ဘောင်အတွင်းဝင်အောင် ချိန်ဆပြီးဓါတ်ပုံရိုက်ပေးပါရန်
id: Mohon sesuaikan kartu ATM di dalam kotak.
km: សូមដាក់រូបកាតអោយចំប្រអប់បួនជ្រុង
ko: 촬영 네모박스안에 카드를 맞춰주세요.
mn: Банкны картаа дөрвөлжин цонхонд багтааж дарна уу
my: ဘဏ္ကဒ္ပံုကိုေလးေထာင္႔ေဘာင္အတြင္း၀င္ေအာင္ ခ်ိန္ဆၿပီးဓါတ္ပံုရိုက္ေပးပါရန္
ne: कृपया बक्समा पर्ने गरि मिलाएर फोटो खिच्नुहोस l
ru: Поместите карту в рамку на экране.
si: තිරයේ දිස්වන රාමුව ඇතුළත කාඩ් පතේ ඡායාරූපය ලබාගන්න.
th: กรุณาถ่ายรูปบัตรเอทีเอ็มให้อยู่ในกรอบ
uz: Kartangizni ekrandagi ramkaga moslab ushlang.
vi: Đặt thẻ ngân hàng trong ô vuông và chụp ảnh.
zh: 请给方框里配张卡拍照。

# text_guide_please_enter_6_digits_easy_payment_pwd
source: Please enter 6-digit password for your easy payments.
bn_bd: অনুগ্রহ করে ইজি পেমেন্টের জন্য ৬ ডিজিটের পাসওয়ার্ড প্রদান করুন।
de: မိမိသတ်မှတ်ပြုလုပ်ထားသော ပင်ကုဒ် လျှို့ဝှက်နံပါတ်ဂဏန်း 6 လုံးကိုဖြည့်စွက်ပေးပါရန်
id: Masukan 6 digit kata sandi untuk pembayaran aman.
km: លេខកូដសំងាត់ពេលបង្កើតការចំណាយងាយស្រួលPINលេខ6ខ្ទង់
ko: 등록된 간편결제용 PIN번호 6자리를 입력해주세요.
mn: Хялбар аргаар тооцоо хийхэд зориулагдсан 6 оронтой тоо оруулна уу
my: မိမိသတ္မွတ္ၿပဳလုပ္ထားေသာ ပင္ကုဒ္ လွ်ိဳ႔၀ွက္နံပါတ္ဂဏန္း 6 လံုးကိုၿဖည္႔စြက္ေပးပါရန္
ne: सजिलो भुक्तानीको लागि 6 अंकको पासवर्ड राख्नुहोस l
ru: Введите 6-значный пароль для Быстрого платежа
si: ලියාපදිංචි කල පහසු ගෙවීමේ රහස් අංකය 6 ඇතුලත් කරන්න
th: กรุณากรอกรหัส 6 ตัวในการชำระเงินง่ายๆที่ลงทะเบียนไว้
uz: Oson to'lovda ishlatish uchun 6-xonalik parol kiriting
vi: Vui lòng nhập 6 số mật khẩu đã đăng ký thanh toán đơn giản
zh: 请输入简单支付的6位密码

# text_guide_please_enter_account_auth_num
source: Please enter the number after the depositor's name 'T'.
bn_bd: 'T' দ্বারা শুরু হওয়া ডিপোজিটরের নামের পরের ৬ ডিজিটের সংখ্যাটি প্রদান করুন।
de: ငွေပို့ပေးထားသူအမည် 'T' စာလုုံးအနောက်ရှိဂဏန်းများကိုဖြည့်စွက်ပေးပါရန်
id: Masukan 6 digit angka di belakang huruf 'T' dalam nama pengirim.
km: ឈ្មោះអ្នកផ្ញើរនិងបំពេញលេខនៅខាងក្រោយ 'T'
ko: 입금자명 ' T ' 뒤에 적힌 숫자를 입력해주세요.
mn: Мөнгө явуулсан хүний нэрний ард ' T ' -н ард байгаа тоог оруулна уу
my: ေငြပို႔ေပးထားသူအမည္ 'T' စာလုံုးအေနာက္ရွိဂဏန္းမ်ားကိုၿဖည္႔စြက္ေပးပါရန္
ne: रकम जम्मा गर्नेको नाम ' T ' पछाडिको अंक टाइप गर्नुहोस
ru: Введите 6-значное число после имени вкладчика «T».
si: කරුණාකර තැන්පත්කරුගේ නම 'T' ට පසුව අංකය ඇතුළත් කරන්න.
th: กรุณากรอกตัวเลขที่อยู่หลัง 'T' ชื่อผู้ฝากเงิน
uz: Yuboruvchining ismida 'T'dan keyingi 6ta raqamni kiriting
vi: Vui lòng nhập số sau chữ 'T' ở mục tên người gửi.
zh: 请输入一下，转账人'T'后边的数字

# text_guide_please_enter_easy_payment_pwd
source: Register payment password
bn_bd: পেমেন্ট পাসওয়ার্ড প্রদান করুন
de: မိမိသတ်မှတ်ပြုလုပ်ထားသောလျှို့ဝှက်နံပါတ်ကိုဖြည့်စွက်ပေးပါရန်
id: Silahkan masukan kata sandi untuk pembayaran
km: សូមវាយបញ្ចូលលេខកូដសំងាត់ការចំណាយ។
ko: 결제비밀번호를 입력해주세요.
mn: Тооцоо хийх нууц дугаараа оруулна уу
my: မိမိသတ္မွတ္ၿပဳလုပ္ထားေသာလွ်ိဳ႔၀ွက္နံပါတ္ကိုၿဖည္႔စြက္ေပးပါရန္
ne: भुक्तानी पासवर्ड टाइप गर्नुहोस l
ru: Введите пароль для Быстрого платежа
si: ගෙවීමේ රහස් අංකය ඇතුළත් කරන්න.
th: กรุณากรอกรหัสชำระเงิน
uz: Oson to'lov uchun parol kiriting
vi: Vui lòng nhập mật khẩu thanh toán đơn giản
zh: 请输入支付密码

# text_guide_please_enter_easy_payment_pwd_for_payment
source: Please create the password to use for your easy payments.
bn_bd: অনুগ্রহ করে ইজি পেমেন্ট ব্যাবহারের জন্য পাসওয়ার্ড তৈরি করুন
de: ငွေပေးချေရာတွင်အသုံးပြုမည့်လျှို့ဝှက်နံပါတ်ကိုဖြည့်စွက်ပေးပါ
id: Masukan kata sandi untuk gunakan pembayaran mudah.
km: សូមវាយបញ្ចូលលេខកូដសំងាត់ការចំណាយ
ko: 결제에 사용할 비밀번호를 입력해주세요.
mn: Хялбар аргаар тооцоо хийхэд зориулагдсан нууц дугаараа оруулна уу
my: ေငြေပးေခ်ရာတြင္အသံုးၿပဳမည္႔လွ်ိဳ႔၀ွက္နံပါတ္ကိုၿဖည္႔စြက္ေပးပါ
ne: भुक्तानी गर्दा प्रयोग गर्ने पासवर्ड प्रविस्ट गर्नुहोस l
ru: Введите пароль для Быстрого платежа
si: ගෙවීම සඳහා භාවිතා කරන රහස්‍ය අංකය ඇතුළත් කරන්න.
th: กรุณากรอกเลขรหัสที่ใช้ในชำระเงิน
uz: Oson to'lov uchun parol kiriting
vi: Vui lòng nhập lại mật khẩu để thanh toán.
zh: 请输入支付密码

# text_guide_please_enter_easy_payment_pwd_to_view_card_list_info
source: To confirm registration of your easy payment, please enter the password you registered.
bn_bd: ইজি পেমেন্ট প্রক্রিয়া সম্পন্ন করতে আপনার রেজিস্টারকৃত পাসওয়ার্ডটি প্রদান করুন
de: အလွယ်တကူငွေပေးချေနစ်ကိုမှတ်ပုံတင်ရန်အတွက် လျှို့ဝှက်နံပါတ်တခုခုကိုပြုလုပ်ဖြည့်စွက်ပေးပါ
id: Silahkan masukan kata sandi untuk daftar pembayaran mudah.
km: ដើម្បីការចំណាយមានភាពងាយស្រួល សូមវាយបញ្ចូលលេខកូដសំងាត់ដែលបានចុះឈ្មោះចូល។
ko: 간편결제 등록확인을 위해 등록하신 비밀번호를 입력해주세요.
mn: Хялбар аргаар тооцоо хийхэд бүртгүүлэх нууц дугаараа оруулна уу
my: အလြယ္တကူေငြေပးေခ်နစ္ကိုမွတ္ပံုတင္ရန္အတြက္ လွ်ိဳ႔၀ွက္နံပါတ္တခုခုကိုၿပဳလုပ္ၿဖည္႔စြက္ေပးပါ
ne: सजिलो भुक्तानी दर्ता भएको बारे चेक गर्न दर्ता गर्नुभएको पासवर्ड टाइप गर्नुहोस
ru: Для проверки регситрации Быстрого платежа, наберите пароль который вводили.
si: පහසු ගෙවීම ලියාපදිංචිය තහවුරු කිරීම සඳහා රහස් අංකය ඇතුළත් කරන්න.
th: เพื่อการยืนยันการลงทะเบียนชำระเงินง่ายๆ กรุณากรอกรหัสบัตรเอทีเอ็มที่ลงทะเบียนไว้
uz: Oson to'lovga ro'yxatdan o'tilganlikni tekshirish uchun, kiritgan parolizni yozing
vi: Để đăng ký hình thức thanh toán đơn giản vui lòng nhập mật khẩu đã đăng ký
zh: 为了确认简单支付登录， 请输入密码

# text_guide_please_enter_pwd_for_easy_payment_reg
source: Please enter the first 2-digits of your bank card password (your ATM password) you want to register for easy payment.
bn_bd: অনুগ্রহ করে আপনার ব্যাংক কার্ডের পাসওয়ার্ডের প্রথম ২ ডিজিট (আপনার ATM পাসওয়ার্ড) প্রদান করুন।
de: အလွယ်တကူငွေပေးချေစနစ်တွင်မှတ်ပုံတင်မည့်ဘဏ်ကဒ်ရဲ့လျှို့ဝှက်နံပါတ်ကို ဖြည့်စွက်ပေးပါရန်
id: Masukan nomor PIN kartu ATM yang ingin didaftarkan pembayaran mudah.
km: សូមវាយបញ្ចូលលេខកូដសំងាត់កាតដែលបានចុះឈ្មោះការចំណាយ។
ko: 간편 결제 등록할 카드의 비밀번호를 입력해주세요.
mn: Хялбар аргаар тооцоо хийхэд бүртгүүлэх банкны картынхаа нууц дугаарыг оруулна уу
my: အလြယ္တကူေငြေပးေခ်စနစ္တြင္မွတ္ပံုတင္မည္႔ဘဏ္ကဒ္ရဲ႔လွ်ိဳ႔၀ွက္နံပါတ္ကို ၿဖည္႔စြက္ေပးပါရန္
ne: सजिलो भुक्तानीको लागि दर्ता गर्ने कार्डको पासवर्ड टाइप गर्नुहोस l
ru: Введите пароль карты, которую будете регистрировать для Быстрого платежа.
si: පහසු ගෙවීම සඳහා ලියාපදිංචි කරන කාඩ් පතේ රහස්‍ය අංකය ඇතුළත් කරන්න.
th: กรุณากรอกเลขรหัสที่จะลงทะเบียนในการชำระเงินง่ายๆ
uz: Oson to'lov uchun kiritadigan bank karta parolini kiriting.
vi: Vui nhập nhập mật khẩu của thẻ để đăng ký hình thức.
zh: 请输入绑定简单支付的银行卡密码

# text_guide_please_re_enter_pwd_for_payment
source: Please re-enter the password again for confirmation.
bn_bd: নিশ্চিত করতে আপনার পাসওয়ার্ডটি আরেকবার প্রদান করুন
de: ငွေပေးချေရာတွင်မိမိသတ်မှတ်ပြုလုပ်ထားသောလျှို့ဝှက်နံပါတ်ကိုနောက်တကြိမ် ပြန်ဖြည့်စွက်ပေးပါရန်
id: Masukan kembali kata sandi untuk gunakan pembayaran mudah.
km: សូមវាយបញ្ចូលលេខកូដសំងាត់ពេលការចំណាយម្ដងទៀត
ko: 결제에 사용할 비밀번호를 다시 입력해주세요.
mn: Хялбар аргаар тооцоо хийхэд бүртгүүлэх нууц дугаараа дахин оруулна уу
my: ေငြေပးေခ်ရာတြင္မိမိသတ္မွတ္ၿပဳလုပ္ထားေသာလွ်ိဳ႔၀ွက္နံပါတ္ကိုေနာက္တၾကိမ္ ၿပန္ၿဖည္႔စြက္ေပးပါရန္
ne: भुक्तानी गर्दा प्रयोग गर्ने पासवर्ड पुन: प्रविस्ट गर्नुहोस l
ru: Введите пароль для Быстрого платежа еще раз.
si: ගෙවීම සඳහා භාවිතා කරන රහස්‍ය අංකය නැවත ඇතුළත් කරන්න.
th: กรุณากรอกเลขรหัสที่ใช้ในชำระเงินอีกครั้ง
uz: Oson to'lov uchun parolni qayta kiriting
vi: Vui lòng nhập lại mật khẩu để thanh toán.
zh: 请重新输入支付密码

# text_guide_please_reg_easy_payment
source: Please sign up to the Easy Payment Service after agreeing to the thePAY Terms and Conditions.
bn_bd: অনুগ্রহ করেthePAY-এর শর্তাবলীসমূহের সাথে সম্মতি প্রদানের পর ইজি পেমেন্ট সার্ভিসে সাইন-আপ করুন।
de: အချက်အလက်များကိုလက်ခံသဘောတူပြီးပါက thePAY တွင်အလွယ်တကူငွေပေးချေစနစ်ကိုမှတ်ပုံတင်ပေးပါ
id: Setujui persyaratan dan ketentuan berlaku untuk mendaftar pembayaran mudah thePAY.
km: បើត្រឹមត្រូវតាមលក្ខខណ្ឌ សូមចុចចុះឈ្មោះការចំណាយងាយស្រួល
ko: 이용약관 동의후 thePAY 간편결제 등록해주세요.
mn: Хэрэглэх нөхцлийг хүлээн зөвшөөрсний дараа ,thePAY хялбар аргаар тооцоо хийхэд бүртгүүлнэ үү.
my: အခ်က္အလက္မ်ားကိုလက္ခံသေဘာတူၿပီးပါက thePAY တြင္အလြယ္တကူေငြေပးေခ်စနစ္ကိုမွတ္ပံုတင္ေပးပါ
ne: प्रयोग गर्ने शर्तहरुमा सहमति जनाएर सजिलो भुक्तानी सेवा दर्ता गर्नुहोस
ru: Согласившись с условиями, зарегистрируйтесь для Быстрого платежа thePAY.
si: කොන්දේසිවලට එකඟ වීමෙන් පසු thePAY පහසු ගෙවීම සඳහා ලියාපදිංචිවන්න.
th: หลังจากยอมรับ ข้อตกลงการใช้งาน thePAY กรุณาลงทะเบียนการชำระเงินง่ายๆ
uz: Shartlarni qabul qilib, thePAY Oson to'lov uchun ro'yxatdan o'ting.
vi: Vui lòng đồng ý điều khoản và đăng ký thanh toán đơn giản thePAY
zh: 同意条款后，登录thePAY简单支付

# text_guide_please_remeber_the_pwd_you_registered
source: Please remember the payment password you registered. If you forget the password you will have to register for easy payment again.
bn_bd: আপনার রেজিস্টারকৃত পেমেন্ট পাসওয়ার্ডটি অবশ্যই মনে রাখবেন। আপনি যদি আপনার পাসওয়ার্ড ভুলে যান, তাহলে আপনাকে আবার নতুন করে রেজিস্ট্রেশন করতে হবে।
de: မိမိသတ်မှတ်ပြီးပြုလုပ်ထားသော လျှို့ဝှက်နံပါတ်ကိုသေသေချာချာမှတ်ထားပေးပါရန်။ လျှို့ဝှက်နံပါတ်ကိုမမှတ်မိပါကအလွယ်တကူငွေပေးချေစနစ်ကိုနောက်တကြိမ်ပြန်လည်မှတ်ပုံတင်ရပါမည်။
id: Mohon untuk mengingat kata sandi Anda. Jika Anda kehilangan kata sandi, Anda harus mendaftar pembayaran mudah kembali.
km: ត្រូវតែចង់ចាំ លេខកូដដែលបានចុះឈ្មោះ។ លេខកូដសំងាត់សាម៉ីខ្លួន ត្រូវតែបញ្ចូលម្ដងទៀតនៅពេលចុះឈ្មោះការចំំណាយងាយស្រួល។
ko: 등록하신 비밀번호는 꼭 기억해주세요. 비밀번호 분실시 간편결제 다시 등록하셔야 합니다.
mn: Бүртгүүлсэн нууц үгээ сайн санана уу. Хэрэв та нууц үгээ мартсан бол дахин эхнээс нь бүртгүүлэх хэрэгтэй шүү
my: မိမိသတ္မွတ္ၿပီးၿပဳလုပ္ထားေသာ လွ်ိဳ႔၀ွက္နံပါတ္ကိုေသေသခ်ာခ်ာမွတ္ထားေပးပါရန္။ လွ်ိဳ႔၀ွက္နံပါတ္ကိုမမွတ္မိပါကအလြယ္တကူေငြေပးေခ်စနစ္ကိုေနာက္တၾကိမ္ၿပန္လည္မွတ္ပံုတင္ရပါမည္။
ne: दर्ता गर्नुभएको पासवर्ड सम्झनुहोला l पासवर्ड गलत टाइप गर्नु भएमा सजिलो भुक्तानी दर्ता फेरी गर्नु पर्ने छ l
ru: Пожалуйста, запомните зарегистрированный пароль. Если вы зубудите свой пароль, вам придется заново регистрироваться.
si: ලියාපදිංචි කරන ලද රහස්‍ය අංකය මතකයේ තබාගන්න. රහස්‍ය අංකය අස්ථානගත වුවහොත් නැවත පහසු ගෙවීම සඳහා ලියාපදිංචි විය යුතුයි.
th: กรุณาจำเลขรหัสที่ลงทะเบียน. ต้องลงทะเบียนอีกครั้งในกรณีที่ลืมเลขรหัสในการชำระเงินง่ายๆ
uz: Iltimos, kiritgan parolizni eslab qoling. Parolni esdan chiqarsangiz, yangidan ro'yxatdan o'tishingiz kerak bo'ladi.
vi: Hãy nhớ mật khẩu bạn đã đăng ký. Nếu quên mật khẩu, phải đăng ký lại thanh toán đơn giản.
zh: 请记住登陆的密码， 忘记密码的话，重新登录简单支付

# text_guide_please_take_picture_reg_for_easy_payment
source: Please take a picture of the card you want to register for easy payment.
bn_bd: আপনি যে কার্ডে ইজি পেমেন্ট সার্ভিস ব্যাবহার করতে চান সে কার্ডের ছবি তুলুন।
de: အလွယ်တကူငွေပေးချေစနစ်တွင်မှတ်ပုံတင်မည့်ဘဏ်ကဒ်ကိုဓါတ်ပုံရိုက်ပေးပါရန်
id: Foto kartu ATM yang ingin didaftarkan pembayaran mudah.
km: សូមថតកាតដែលចង់ភ្ជាប់ការចុះឈ្មោះការចំណាយងាយស្រួល
ko: 간편결제로 등록하실 카드를 촬영해주세요.
mn: Хялбар аргаар тооцоо хийхэд бүртгүүлэх банкны картны зурагаа дарна уу
my: အလြယ္တကူေငြေပးေခ်စနစ္တြင္မွတ္ပံုတင္မည္႔ဘဏ္ကဒ္ကိုဓါတ္ပံုရိုက္ေပးပါရန္
ne: सजिलो भुक्तानीको लागि दर्ता गर्ने कार्डको फोटो खिच्नुहोस l
ru: Сфотографируйте карту, которую хотите зарегистрировать для Быстрого платежа
si: පහසු ගෙවීම් සදහා ලියාපදිංචි කරන කාඩ් පතේ ඡායාරූපයක් ගන්න.
th: กรุณาถ่ายรูปบัตรเอทีเอ็มที่จะลงทะเบียนในการชำระเงินง่ายๆ
uz: Oson to'lov uchun ishtadigan bank kartangizni suratga oling
vi: Vui lòng chụp ảnh thẻ ngân hàng muốn đăng ký.
zh: 请拍绑定的银行卡

# text_guide_warning_biometrics_face_id
source: Face cannot be recognized.
de: မျက်နှာပြင်ကိုစကင်ဖတ်မရဖြစ်နေပါတယ်
id: Tidak dapat mendeteksi wajah.
km: មិនអាចដោះសោរតាមមុខបានទេ។
ko: 얼굴을 인식할 수 없습니다.
mn: Царайг таних боломжгүй байна
my: မ်က္ႏွာၿပင္ကိုစကင္ဖတ္မရၿဖစ္ေနပါတယ္
ne: Face recognition हुन सकेन l
ru: Невозможно распознать лицо
si: මුහුණ හඳුනාගත නොහැකියි.
th: ไม่สามารถยืนยันใบหน้าได้
uz: Yuz aniqlanmadi
vi: Không thể nhận dạng khuôn mặt
zh: 不能人脸识别

# text_guide_warning_biometrics_fingerprint
source: Fingerprints do not match.
de: လက်ဗွေမတူညီဖြစ်နေပါတယ်
id: Sidik jari tidak cocok.
km: ដោះសោរតាមម្រាមដៃមិនត្រឺមត្រូវទេ។
ko: 지문이 일치하지 않습니다.
mn: Хурууны хээг баталгаажуулах боломжгүй байна
my: လက္ေဗြမတူညီၿဖစ္ေနပါတယ္
ne: Fingerprint मिलेन ।
ru: Отпечатки пальцев не совпадают
si: ඇඟිලි සළකුණු අසමානයි.
th: ลายนิ้วมือไม่ตรงกัน
uz: Barmoq izlari bir xil emas
vi: Dấu vân tay không khớp.
zh: 指纹不一致

# text_guide_warning_for_use_other_account
source: Please enter your name correctly as it is registered in your bank account information for identity verification. (Illegal use of other people's accounts may result in legal penalties).
bn_bd: আপনার পরিচিতি সুনিশ্চিত করতে আপানার ব্যাংক অ্যাকাউন্টে বর্ণিত নাম সঠিকভাবে প্রদান করুন। (অন্য ব্যক্তির অ্যাকাউন্টের বেআইনি ব্যাবহার আইনি জটিলতার কারণ হতে পারে।)
de: မိမိအမည်ပေါက်ဖြင့်ပြုလုပ်ထားသောဘဏ်ကဒ်အချက်အလက်များကိုမှတ်ပုံတင်ပေးပါ (တခြားသူရဲ့ဘဏ်ကဒ်ကိုအသုံးပြုပါကပြသနာတစုံတရာဖြစ်ပွားနိုင်ပါတယ်)
id: Pastikan untuk memasukkan nama Anda dengan benar sebagai informasi bank dalam verifikasi diri. (Anda bisa diberikan sanksi hukum jika Anda menyalahgunakan kartu ATM orang lain)
km: លេខកូដសំងាត់របស់សាម៉ីខ្លួនដែលប្រើ និងព័ត៍មានធនាគារ ត្រូវតែជាម្ចាស់សាម៉ីខ្លួន សូមបំពេញអោយបានច្បាស់លាស់​។ (ប្រើព័ត៍មានអ្នកខុសច្បាប់ អ្នកប្រើក៏ត្រូវក្លាយជាអ្នកខុសច្បាប់)
ko: 본인인증용 은행정보로 반드시 본인명의를 정확하게 입력해주세요. (타인계좌 불법이용시 법적 처벌 받을수 있음)
mn: Өөрийн нэр дээрхи банкны картаа сайн шалган оруулна уу (Өөр хүний ​​дансыг хууль бусаар ашигласан тохиолдолд хуулийн хариуцлага хүлээх болохыг анхаарна уу.)
my: မိမိအမည္ေပါက္ၿဖင္႔ၿပဳလုပ္ထားေသာဘဏ္ကဒ္အခ်က္အလက္မ်ားကိုမွတ္ပံုတင္ေပးပါ (တၿခားသူရဲ႔ဘဏ္ကဒ္ကိုအသံုးၿပဳပါကၿပသနာတစံုတရာၿဖစ္ပြားႏုိင္ပါတယ္)
ne: बैंक खाता प्रमाणीकरण को लागि कृपया आफ्नो नाम सहि टाइप गर्नुहोस l ( अनधिकृत रुपमा अन्य व्यक्तिको खाता प्रयोग गरेमा कानुनी कारवाही हुनेछ )
ru: Убедитесь, что вы правильно указали свое имя при вводе информации банковского счета для подтверждения личности. (За использование банковских данных другого лица, будете привлечены к уголовной ответственности
si: අනන්‍යතාවය තහවුරු කිරීම සඳහා බැංකු ගිණුමේ නම නිවැරදිව ඇතුලත් කරන්න (වෙනත් පුද්ගලයින්ගේ ගිණුම් නීති විරෝධී ලෙස භාවිතා කිරීම දඩුවම් ලැබිය හැකිය)
th: กรุณากรอกชื่อของคุณพร้อมข้อมูลทางธนาคารเพื่อการยืนยันตัวตน. (หากใช้บัญชีของบุคคลอื่นโดยมิชอบ อาจถูกดำเนินคดีตามกฎหมาย)
uz: Shaxsingizni tekshirish uchun kiritgan xisob raqam ma'lumotida o'z ismingizni xatosiz kiritng. (O'zga shaxs xisob raqamidan noqonuniy foydalanganlik uchun jinoiy javaobgarlikga tortilasiz)
vi: Để xác nhận chính chủ, vui lòng nhập chính xác thông tin ngân hàng của bạn. (Nếu sử dụng thông tin của người khác, có thể bị truy tố hình sự)
zh: 请正确输入银行卡上的名字 （不许用别人的账户）
