Repository: Telecentro/thePAY_IOS
Catalog: thepay/Lang/*.lproj/Localizable.strings
Languages: bn_bd, de, id, km, ko, mn, my, ne, ru, si, th, uz, vi, zh

# a_001
source: Notice - Expired, period of stay
bn_bd: নোটিশঃ- এলিয়েন কার্ডের মেয়াদ উত্তীর্ণ
de: နေထိုင်မှုသက်တမ်းကုန်ဆုံးခြင်းကြောင့်ဖုန်းလိုင်းသက်တမ်းကုန်ဆုံးခြင်း
id: Masa Tinggal Lewat
km: អាយឌីកាតផុតសុពលភាព
ko: 체류기간만료
mn: Солонгост оршин суух эрх
my: ေနထုိင္မွဳသက္တမ္းကုန္ဆံုးၿခင္းေၾကာင္႔ဖုန္းလုိင္းသက္တမ္းကုန္ဆံုးၿခင္း
ne: बन्द भएको सिम खुलाउन
ru: По окончанию срока визы номер блокируется
si: වීසා කල් ඉකුත් වී ඇත
th: วีซ่าที่ใช้สมัครเบอร์ซิมหมดอายุ
uz: Viza muddati tugasa, raqam bloklanib qoladi
vi: Tự động gia hạn sim trả trước
zh: 滞留到期

# a_003
source: 1. Have you extended your alien card? 2. ThePAY can help you extend the validity of your SIM with your network. ① Select your Network ② Applicant's name (Name in Alien Card) ③ Take a Photo of your Alien Registration Card ④ Your Signature ( Sign on the screen ) ⑤ Wait for confirmation by SMS ⑥ Try to recharge again using your thePAY Cash. 3. If it does not work for some network carrier, contact your network directly. Call 114 through your mobile and request for assistance 4. Are you sure you want to extend your sim card validity?
bn_bd: ১। আপনি কি এলিয়েন রেজিস্ট্রেশন কার্ড এর মেয়াদ বাড়িয়েছেন ? ২। ThePAY আপনার সিমের মেয়াদ বাড়াতে সাহায্য করে। ① আপনার টেলিকম সিলেক্ট করুন ② আপনার নাম(এলিয়েন কার্ডে বর্ণিত নাম হুবুহু লিখুন) ③ আপনার এলিয়েন কার্ডের ছবি তুলুন ④ সাইন করুন ⑤ SMS এর জন্য অপেক্ষা করুন ⑥ thePAY Cash এর মাধ্যমে আবার রিচার্জ করুন. ৩। কিছু টেলিকমের ক্ষেত্রে এই পদ্ধতি কাজ করবেনা। সেক্ষেত্রে অনুগ্রহ করে 114 এ কল করে মেয়াদ বাড়ান। ৪। আপনি কি আসলেই আপনার সিমের মেয়াদ বাড়াতে চাচ্ছেন?
de: 1.နေထိုင်မှုဗီဇာသက်တမ်းတိုးပြီးပါသလား? 2. ဖုန်းလိုင်းသက်တမ်းတိုးခြင်းကို thePay မှ အခမဲ့ကူညီဆောင်ရွက်ပေးပါတယ်။ ① မိမိအသုံးပြုနေသောဖုန်းလိုင်းရွေးချယ်ရန်။ ② အမည် (မှတ်ပုံတင်ပါ အမည်အတိုင်းအင်္ဂလိပ်လို) ③ အိုင်ဒီကဒ် အရှေ့.အနောက်ပုံ ④ လက်မှတ်ထိုးရန်။ ⑤ 'Success' ကိုနှိပ်ပြီး ပြန်စာမက်ဆေ့ကိုစောင့်ဆိုင်းရန်။ ⑥ thePAY Cash ရှိပမာဏဖြင့်နောက်တကြိမ်ငွေဖြည့်သုံးနိုင်။ 3. ဖုန်းလိုင်းသက်တမ်းကိုယ်စားတိုးပေးမရသည့်ဖုန်းလိုင်းဖြစ်နေပါက မိမိကိုယ်တိုင်(TEL:114) သို့ဆက်သွယ်မေးမြန်းစေလိုပါတယ်။ 4.ဖုန်းလိုင်းသက်တမ်းတိုးခြင်းကိုဆက်လက်လုပ်ဆောင်လိုပါသလား?
id: 1. Apakah Anda sudah memperpanjang KTP Korea? 2. thePAY akan membantu Anda untuk mengaktifkan kembali nomor Anda. 1) Pilih operator 2) Nama pemilik nomor HP (sesuai KTP Korea) 3) Foto KTP Korea 3) Tanda tangan 5) Setelah berhasil, tunggu SMS konfirmasi 6) Isi pulsa kembali dengan thePAY 3. Jika operator tidak termasuk dalam daftar, silahkan ke konter langsung. 4. Apakah Anda ingin mengaktifkan kembali nomor lewat thePAY?
km: 1. ទើបបន្តអាយឌីកាតហើយមែន? 2. thePAYយើងខ្ញំុសូមដោះស្រាយជូនដើម្បីអោយបញ្ចូលទឹកប្រាក់បាន ① ជ្រើសរើសឈ្មោះប្រព័ន្ធទូស័ព្ទដែលកំពុងប្រើ ② សរសេរឈ្មោះអោយត្រូវជាមួយអាយឌីកាត ③ ថតអាយឌីកាត ④ ហត្ថលេខា ⑤ ចាំទទួលសាថាទទួលបានជោគជ័យ ⑥ បញ្ចូលទឹកប្រាក់ម្តងទៀតដោយយកលុយដែលបានផ្ទុកនៅក្នុងthepay cashមកប្រើ 3. ករណីដោះស្រាយមិនបានសូមទំនាក់ទំនងទៅ (Tel:114)
ko: 국내 체류 외국인을 위한 메뉴입니다. 이용해 주셔서 감사합니다. www.thepay010.com
mn: 1. Солонгост оршин суух эрхээ сунгасануу? 2. Дугаар барих эрхийг тань сунгахад thePay туслаж өгөе. 1) Үүрэн телефоноо сонгоно уу 2) Овог нэр (пассворт дээрх англи нэр) 3) Үнэмлэхний зураг дарах 4) Гарын үсэг 5) 'Амжилттай' эсэхийг хүлээнэ үү 6) thePAY Cash -д байгаа мөнгөөрөө дахин цэнэглэлт хийнэ үү. 3. Манайхаас сунгалт хийх боломжгүй үүрэн телефон бол 114-луу залгана уу. 4. Солонгост оршин суух эрхээрээ дугаараа үргэлжлүүлэн барихыг хүсч байна уу?
my: 1.ေနထိုင္မွဳဗီဇာသက္တမ္းတုိးၿပီးပါသလား? 2. ဖုန္းလုိင္းသက္တမ္းတုိးၿခင္းကို thePay မွ အခမဲ႔ကူညီေဆာင္ရြက္ေပးပါတယ္။ ① မိမိအသံုးၿပဳေနေသာဖုန္းလိုင္းေရြးခ်ယ္ရန္။ ② အမည္ (မွတ္ပံုတင္ပါ အမည္အတိုင္းအဂၤလိပ္လို) ③ အိုင္ဒီကဒ္ အေရွ႔.အေနာက္ပံု ④ လက္မွတ္ထိုးရန္။ ⑤ 'Success' ကိုႏွိပ္ၿပီး ၿပန္စာမက္ေဆ႔ကိုေစာင္႔ဆိုင္းရန္။ ⑥ thePAY Cash ရွိပမာဏၿဖင္႔ေနာက္တၾကိမ္ေငြၿဖည္႔သံုးႏိုင္။ 3. ဖုန္းလိုင္းသက္တမ္းကိုယ္စားတိုးေပးမရသည္႔ဖုန္းလိုင္းၿဖစ္ေနပါက မိမိကုိယ္တုိင္(TEL:114) သို႔ဆက္သြယ္ေမးၿမန္းေစလိုပါတယ္။ 4.ဖုန္းလိုင္းသက္တမ္းတိုးၿခင္းကိုဆက္လက္လုပ္ေဆာင္လိုပါသလား?
ne: १) सिम तपाईको नाममा लिएको हो? सिम आफ्नै नाममा छ र भिसा थपेको छ भने मात्र सिम खुलाउन सकिन्छ। २) thePayबाट 5 वटा टेलिकमको मात्र सिमको अवधि थप्न सकिन्छ। १) आफ्नो टेलिकम छान्नुहोस २) तपाइको नाम alien-cardमा देखाए अनुसार अंग्रेजीमा टाइप गर्नुहोस। ३) को फोटो खिच्नुहोस। ४) आफ्नो हस्ताक्षर गर्नुहोस। ५) सबै प्रकृया 'सफल' भएपछि सिम खुलेको मेसेज आउनेछ, कुर्नुहोस। ६) सिम खुलेपछि thePAY Cash ले फेरी सिम रिचार्ज गर्नुहोस। ३) समस्या आएमा वा अन्य टेलिकम(LG, KT)को सिमको बारेमा जान्नको लागी सिधै टेलिकममा (TEL:114)सम्पर्क गर्नुहोस। ४) एपबाट सिम खुलाउनको लागी तल बटनमा क्लिक गर्नुहोस।
ru: 1. Вы продлили срок визы? 2. Приложение thePAY поможет вам разблокировать номер вашей сотовой связи. Для этого: ① Выберите своего оператора сотовой связи ② Введите имя владельца (как указано на ID карте на английском) ③ Сфотографируйте ID карту ④ Поставьте свою подпись ⑤ Ждите SMS подтверждения ⑥ Пополните свой счет thePAY Cash балансом. 3. Если вы не нашли своего оператора сотовой связи в списке, пожалуйста обратитесь в службу поддержки по телефону 114. 4. Хотите разблокировать номер?
si: 1. ඔබ වීසා කාලය දීර්ඝ කර ගත්තාද? 2. ඔබගේ සිම්පතේ වලංගු කාලය දීර්ඝ කිරීමට thePAY අපට උපකාර කල හැක. ඒ සඳහා පහත පියවර අනුගමනය කරන්න. 1) ඔබගේ දුරකථන සමාගමේ නම තෝරන්න. 2) ඔබගේ සම්පුර්ණ නම ( කොරියානු හැඳුනුම්පතේ ඇති ආකාරයට). 3) කොරියානු හැඳුනුම්පතේ ඉදිරිපස සහ පසු පස ඡායාරූපයක් ගන්න. 4) ඔබගේ අත්සන දුරකථන ස්ක්‍රීනය මත යොදන්න. 5) කෙටි පණිවිඩයක් මඟින් සිම් පතේ වලංගු කාලය දීර්ඝ කිරීම තහවුරු කරනු ඇත. 6) පෙර රීලෝඩ් කිරීමේදී ඔබගේ ගිණුමෙන් බැර වූ මුදල thePAY Cash හි ඇත. එම මුදල් භාවිතා කොට නැවත රීලෝඩ් කර ගන්න. 3. ඔබගේ දුරකථන සමාගම මෙම සේවාව යටතට ඇතුළත් නොවන්නේ නම් ඔබ විසින් ඔබගේ දුරකථන ජාලය අමතා සිම්පතයේ වලංගු කාලය දීර්ඝ කර ගන්න. 114 ට කතා කොට උදව් ලබා ගත හැක. 4. ඔබට සිම්පතයේ වලංගු කාලය දීර්ඝ කර ගැනීමට අවශ්‍යද?
th: 1.คุณต่อวีซ่าเรียบร้อยแล้วใช่ไหมคะ? 2. thePAYช่วยต่อขยายการใช้เบอร์ซิมที่หมดอายุ กับทางเครือข่ายหลักของคุณได้ . 1. เลือกเครือข่ายหลักของคุณ 2.ชื่อผู้สมัคร (ชื่อภาษาอังกฤษบนบัตรประจำตัวเกาหลีใบกาม่า) 3.ถ่ายรูปบัตรประจำตัวเกาหลีบัตรประจำตัวเกาหลีใบกาม่าของคุณไม่ตกกรอบ 4มุม 4.เซ็นลายเซ็นชื่อของคุณ(เซ็นลงบนหน้าจอมือถือ) 5.รอรับข้อความSMS ยืนยันการดำเนินการ 6. เลือกรายการเติม แล้วชำระด้วยเงินที่ได้รับคืนใน thePAY cash อีกครั้ง 3.สำหรับบางเครือข่าย ท่ีไม่สามารถดำเนินการได้ กรุณาติดต่อเครือข่ายหลักโดยตรงที่ (เบอร์114) 4.คุณต้องการต่อขยายการใช้เบอร์ซิมนี้หรือไม่?
uz: 1. ID karta(viza) muddatini uzaytirgan bo'lsangiz, 2. thePay kompaniyasi Sizga raqamingizni qayta ishlatishga yordam berishi mumkin. Buning uchun: ① Mobil aloqa kompaniyangizni tanlang ② Raqam egasi ismi sharifi (IDda yozilgani kabi)ni kiriting ③ ID(oldi, orqasi)ni suratga oling ④ Imzo qo'ying ⑤ Tasdiqlash uchun SMS kelishini kuting ⑥ Va thePAY Cash dagi pulni kadafonga tushirib oling. 3. Agar muammo hal bo'lmasa yoki boshqa kopmaniya abonenti bulsangiz (TEL:114) ga telefon qiling. 4. Raqamingizni qayta ishlatasizmi?
vi: 1. Bạn đã gia hạn thời gian cư trú tại Hàn quốc chưa? 2. Nếu gia hạn rồi, ứng dụng thePAY sẽ giúp bạn gia hạn sim tại nhà mạng. 1) Chọn nhà mạng 2) Nhập tên chính chủ sim (tên trong hộ chiếu) 3) Chụp ảnh chứng minh thư 4) Ký tên 5) Nếu gia hạn sim thành công sẽ gửi thông báo xác nhận. 6) Nạp tiền lại bằng thePAY Cash - tiền ứng dụng. Không cần thanh toán thêm. 3. Những trường hợp không gia hạn được hoặc là sim của các nhà mạng khác, quý khách vui lòng trực tiếp gọi lên tổng đài 114 để nhận tư vấn. 4. Bạn muốn tự động gia hạn sim trả trước không ?
zh: 1. Have you extended your alien card? 2. ThePAY can help you extend the validity of your SIM with your network. 1) Select your Network 2) Applicant's name (Name in Alien Card) 3) Take a Photo of your Alien Registration Card 4) Your Signature 5) Wait for confirmation by SMS 6) Try to recharge again using your thePAY Cash. 3. If it does not work for some network carrier, contact your network directly. Call 114 through your mobile and request for assistance 4. Are you sure you want to extend your sim card validity?

# activitiy_title_easy_payment_info
source: About Easy Payment
bn_bd: 'ইজি পেমেন্ট' তথ্য
de: thePAY တွင် အလွယ်တကူငွေပေးချေစနစ်ကို အသုံးပြုရန်နည်းလမ်း
id: Panduan Pembayaran Mudah
km: ព័ត៍មានអំពីការចំណាយងាយស្រួល
ko: 간편결제 안내.
mn: Хялбар аргаар тооцоонд бүртгүүлэх заавар
my: thePAY တြင္ အလြယ္တကူေငြေပးေခ်စနစ္ကို အသံုးၿပဳရန္နည္းလမ္း
ne: सजिलो भुक्तानीबारे निर्देशिका
ru: Руководство по Быстрому платежу
si: පහසු ගෙවීම් සඳහා උපදෙස්
th: แนะนำการชำระเงินง่ายๆ
uz: Oson to'lov bo'yicha ma'lumot
vi: Hướng dẫn hình thức thanh toán đơn giản
zh: 简单支付指南

# activity_call_rate
source: RATE
bn_bd: রেট
de: နှုန်းထား
id: TARIF
km: អត្រា
mn: Тариф
my: ႏွဳန္းထား
ru: Тариф
si: රේට්
th: เรท
uz: Нарх
vi: Cước phí
zh: 汇率

# activity_main_list_ars_charge_content
source: Please use it when internet is not available. (prepaid phone , Int'l call recharge possible)
bn_bd: ইন্টারনেট না থাকলে ব্যবহার করুন (প্রিপেইড ফোন,আন্তর্জাতিক কল রিচার্জ সম্ভব )
de: အင်တာနက်လိုင်းမရှိသည့်နေရာဖြစ်ပါကအသံဖိုင်နားထောင်ပြီးငွေဖြည့်သုံးနိုင်ပါသည်။(ကိုးရီးယားပြည်တွင်းအသားကဒ်၊ပြည်ပ(မြန်မာသို့)ခေါ်ဆိုရန်ငွေဖြည့်ခြင်းအတွက်)
id: Gunakan saat Anda tidak dapat tersambung ke internet. (Untuk mengisi pulsa prabayar dan telepon internasional)
km: ករណីអ៊ីនធ័រណែតមិនដំណើរការសូមប្រើ (បញ្ចូលកាតប្រព័ន្ធនិងកាតខលទៅក្រៅប្រទេស)
ko: 인터넷이 안될때 이용하세요. (선불폰, 국제전화 충전 가능)
mn: Интернэт байхгүй үедээ цэнэглээрэй. (Картын дугаар, ОУ-ын ярианы карт)
my: အင္တာနက္လိုင္းမရွိသည္႔ေနရာၿဖစ္ပါကအသံဖိုင္နားေထာင္ၿပီးေငြၿဖည္႔သံုးႏိုင္ပါသည္။(ကုိးရီးယားၿပည္တြင္းအသားကဒ္၊ၿပည္ပ(ၿမန္မာသို႔)ေခၚဆုိရန္ေငြၿဖည္႔ၿခင္းအတြက္)
ne: इन्टरनेट नभएको समय रिचार्ज (लोकल सिम+ अन्तर्राष्ट्रिय कल )
ru: Пополнение счета при отсутствии интернета.(Международные звонки, Кадафон)
si: අන්තර්ජාල සම්බන්ධතාවය නොමැති විට රීචාර්ජ් කිරීම සඳහා මෙය භාවිතා කරන්න. (කාඩ් ෆෝන්, ලංකාවට කතා කරන කාඩ් රීචාර්ජ් කිරීමට හැක)
th: สามารถใช้เติม ในกรณีที่ไม่มีสัญญาณอินเตอร์เน็ต (สามารถเติมเงินมือถือระบบเติมเงิน, โทรต่างประเทศ)
uz: Интернет тармоғига уланиш бўлмаганда ушбу хизматдан фойдаланинг. (Kадафон, Халқаро сўзлашувга пул тушириш)
vi: Không cần kết nối mạng vẫn nạp tiền nuôi máy, nạp gọi quốc tế được
zh: 不能上网的时候利用 （能充值话费、国际电话）

# activity_main_list_ars_charge_title
source: ARS Recharge (Toll Free)
bn_bd: ফোন করে রিচার্জ করুন (ফ্রি)
de: ARS အသံဖိုင်နားထောင်ပြီးငွေဖြည့်ခြင်း(လိုင်းရှိရန်မလိုအပ်)
id: Isi Pulsa Lewat Telepon (Gratis Biaya)
km: បញ្ចូលទឹកប្រាក់តាម ARS
ko: ARS 충전(무료접속)
mn: Автомат хариулагчаар цэнэглэх(үнэгүй залгана)
my: ARS အသံဖုိင္နားေထာင္ၿပီးေငြၿဖည္႔ၿခင္း(လုိင္းရွိရန္မလိုအပ္)
ne: ARS सुन्दै रिचार्ज गर्न (निःशुल्क कल)
ru: ПОПОЛНЕНИЕ СЧЕТА ГОЛОСОВОЙ УСЛУГОЙ (услуга бесплатная)
si: දුරකථනයෙන් අමතා ඔබේ දුරකථනය රීචාර්ජ් කර ගැනීමට (දුරකථන ගාස්තු අයවීමක් සිදු නොවේ)
th: ARS เติมเงินด้วย เสียงตอบรับอัตโนมัติ (โทรฟรี)
uz: Овозли хабар оркали балансни тулдириш (сўзлашув бепул)
vi: Nạp tiền qua tổng đài ARS (không mất phí gọi)
zh: 充值 (免费电话)

# activity_main_list_eload_content
source: (E-load) Recharge your country local mobile ( or internet / TV)
bn_bd: (ই-লোড) আপনার দেশের লোকাল মোবাইল রিচার্জ
de: မြန်မာမှမည်သည့်ဖုန်းလိုုင်းမဆိုငွေဖြည့်သွင်းနိုင်( MTP, Ooredoo, Telenor , MEC,MyTel)
id: (E-Load) Kirim pulsa, paket internet, dan token listrik ke Indonesia atau negara lain
km: (Smart, Seatel, QB, Metfone, Cellcard, Cootel) គ្រាន់តែស្គាល់លេខអ្នកនៅខ្មែរគឺអាចបញ្ចូលទឹកប្រាក់ជូនបងប្អូននៅខ្មែរបាន
ko: (E-load) 해외 모바일 & 인터넷 충전
mn: Монгол дугаар(Mobicom, Skytel, Gmobile, Unitel) PUBG, Legend game, Google play Ori, univision, skygo, ddish
my: ၿမန္မာမွမည္သည္႔ဖုန္းလုိုင္းမဆုိေငြၿဖည္႔သြင္းႏိုင္( MTP, Ooredoo, Telenor , MEC,MyTel)
ne: (E-load) Ncell, NTC, UTL, SKY NTC-ADSL & LandLine, DISH/SIM TV
ru: Пополнение номеров других стран
si: (ඊලෝඩ්) ලංකාවේ දුරකථනය රීලෝඩ් කිරීමට
th: Ais, Dtac,True,อื่นๆ/ GAME (เกมส์ด้วยบัตรทรูมันนี่,12Call,Google Play Gift)
uz: Бошка давлатлар ракамига тулов
vi: Nạp thẻ điện thoại, mua mã thẻ điện thoại, mua mã thẻ game
zh: (E-load)您自己国家的手机充值

# activity_main_list_eload_title
source: Overseas Mobile Recharge
bn_bd: বিদেশী ফোন রিচার্জ
de: မြန်မာမှဖုန်းနံပါတ်များ၊ဂိမ်းကဒ်၊gift ကဒ်များငွေဖြည့်ခြင်း
id: Isi Pulsa Luar Negeri
km: អាចបញ្ចូលបានគ្រប់ប្រព័ន្ធកាតទូរស័ព្ទពីកូរ៉េទៅបាន
ko: 해외 모바일 충전
mn: Монгол дугаар/tv/тоглоом цэнэглэх
my: ၿမန္မာမွဖုန္းနံပါတ္မ်ား၊ဂိမ္းကဒ္၊gift ကဒ္မ်ားေငြၿဖည္႔ၿခင္း
ne: नेपालको रिचार्ज सेवा (E-load)
ru: ПАЙНЕТ
si: ලංකාවේ දුරකථන රීලෝඩ් කිරීමට
th: เติมเงินให้มือถือเครือข่ายในประเทศไทย
uz: PAYNET
vi: Nạp tiền cho điện thoại tại Việt Nam
zh: 海外手机充值

# activity_main_list_every_tt_content
source: International call, SMS service by local number. (Buy Promo - 90% discount)
de: ဲမြန်မာသို့ခေါ်ဆိုရန်၊မြန်မာမှဖုန်းများသို့မက်ဆေ့ပို့နိုင်သော ဆားဗစ်
id: Layanan telepon dan SMS Indonesia secara lokal. (Biaya lebih murah 90% dengan paket promo)
km: កាតខលទៅខ្មែរ,ផ្ញើសារលេខទូរសព្ទ័នៅខ្មែរ
ko: 국제전화,문자를 현지번호 보내고 받는 서비스
my: ဲၿမန္မာသို႔ေခၚဆိုရန္၊ၿမန္မာမွဖုန္းမ်ားသို႔မက္ေဆ႔ပို႔ႏိုင္ေသာ ဆားဗစ္
vi: Dịch vụ gửi nhận tin nhắn, gọi quốc tế bằng SDT Việt Nam

# activity_main_list_every_tt_title
source: theChat (Local number)
de: theChat (မြန်မာမိုဘိုင်းနံပါတ်)
id: theChat (Nomor HP Indonesia)
km: theChat (លេខនៅខ្មែរ)
ko: theChat (현지번호)
my: theChat (ၿမန္မာမိုဘိုင္းနံပါတ္)
vi: theCHAT (Sim Việt Nam)

# activity_main_list_faq_content
source: Supports your language (Call, Chat)
bn_bd: আপনার ভাষায় সেবা প্রদান করা হয় (কল, চ্যাট)
de: ဘာသာစကားပေါင်းစုံဖြင့်မေးမြန်းနိုင် (ဖုန်း၊မက်ဆေ့ဖြင့်)
id: Hubungi staf kami untuk pertanyaan
km: មានជំនួយផ្នែកភាសា(ខល/ផ្ញើរសារ)
ko: 궁금하고 답답하면 연락주세요. (다양한 언어지원)
mn: Монгол зөвлөхөөс мэдэхгүй зүйлээ асууна уу
my: ဘာသာစကားေပါင္းစံုၿဖင္႔ေမးၿမန္းႏိုင္ (ဖုန္း၊မက္ေဆ႔ၿဖင္႔)
ne: नेपाली भाषामा सेवा उपलब्ध छ (मेसेज/कल)
ru: Консультация на разных языках (телефон, sms)
si: ඔබේ ගැටළුවට සිංහලෙන් පිළිතුරු ලබා ගන්න ( කථා කරන්න/කෙටි පණිවිඩ)
th: รองรับทุกภาษา (โทร,แชทคุย)
uz: Ўзбек ва рус тилларида (телефон, смс)
vi: Tư vấn Tiếng Việt , gửi tin nhắn, gọi điện
zh: 欢迎使用中文客服 (电话，短信)

# activity_main_list_faq_title
source: Help
bn_bd: সাহায্য
de: ဆားဗစ်စင်တာ
id: Layanan Pelanggan
km: លេខទំនាក់ទំនង
ko: 고객센터
mn: Асуух асуулт
my: ဆားဗစ္စင္တာ
ne: तपाईको जिज्ञासा, हाम्रो जवाफ
ru: СЛУЖБА ПОДДЕРЖКИ
si: සහය සඳහා (FAQ/නිතර මතුවන ගැටළු)
th: คอลเซ็นเตอร์
uz: МИЖОЗЛАР ҲИЗМАТИ
vi: Tổng đài tư vấn
zh: 客服中心

# activity_main_list_history_content
source: Check recharge result, thepayCash, Bonus point
bn_bd: রিচার্জ ফলাফল দেখুন, thePAY ক্যাশ, বোনাস পয়েন্ট
de: ငွေဖြည့်ရလဒ်၊thepay cashလက်ကျန်၊ Point လက်ကျန်
id: Cek rincian isi pulsa, thePAY Cash, Poin
km: ឆែកទឹកប្រាក់នៃការបញ្ចូលទឹកប្រាក់ thePAY cashនិងPoint
ko: 충전결과, Cash, Point 내역 확인
mn: Цэнэглэсэн эсэхээ шалгах
my: ေငြၿဖည္႔ရလဒ္၊thepay cashလက္က်န္၊ Point လက္က်န္
ne: रिचार्ज नतिजा, thepayCash, Point
ru: Проверка Cash баланса, Бонусов
si: (රීලෝඩ් තොරතුරු, thePAY Cash, බෝනස් බලන්න)
th: เช็คผลการเติมเงิน ,thepay cash, โบนัส พ้อยท์
uz: Тўловлар, thepayCash қолдиғи, Бонуслар
vi: Nội dung nạp tiền, thePayCash (tiền của ứng dụng), điểm tích lũy
zh: 确认充值结果、thePAY Cash明细、积分明细

# activity_main_list_history_title
source: History
bn_bd: হিস্টোরী
de: အကြောင်းအရာစစ်ဆေးခြင်း
id: Riwayat Transaksi
km: ឆែកលើទឹកប្រាក់
ko: 내역확인
mn: Цэнэглэсэн мэдээлэл
my: အေၾကာင္းအရာစစ္ေဆးၿခင္း
ne: रिचार्ज इतिहास
ru: ИСТОРИЯ ПЛАТЕЖЕЙ
si: ඔබේ thePAY ගිණුම් ඉතිහාසය
th: ประวัติการใช้งาน
uz: ТЎЛОВЛАР ТАРИХИ
vi: Kiểm tra tài khoản
zh: 确认明细

# activity_main_list_internation_call_content
source: All prepaid/postpaid telecom
bn_bd: আন্তর্জাতিক কল রিচার্জ
de: (မည်သည့်ဖုန်းလိုင်းအတွက်ဆိုပြည်ပခေါ်ဆိုရန်ဖြည့်သုံးနိုင်)
id: Pulsa Telepon Internasional untuk Semua Operator (SK, KT, LGU+)
km: បញ្ចូលកាតទូរស័ព្ទខលក្រៅប្រទេស
ko: 국제전화충전
mn: Бүх үүрэн телефон хэрэглэгчид цэнэглэх боломжтой
my: (မည္သည္႔ဖုန္းလုိင္းအတြက္ဆုိၿပည္ပေခၚဆုိရန္ၿဖည္႔သံုးႏုိင္)
ne: प्रिपेडफोन तथा लाइनफोन(SKT, KT,LGU+) सबैमा गर्न सकिने (नेपाल कल गर्दा 00796+977+नेपालको नम्बर )
ru: (Пополнение для Кадафона, Лайфона)
si: සියලුම පෙර සහ පසු ගෙවුම් දුරකථන
th: เติมโทรกลับไทยมือถือระบบเติมเงิน/รายเดือน
uz: (Кадафон, Лайнфон барчаси)
vi: Nạp tiền cho gọi quốc tế
zh: 预付/后付手机都能用

# activity_main_list_internation_call_content_for_skb
source: All prepaid/postpaid telecom
bn_bd: আন্তর্জাতিক কল রিচার্জ
de: (မည်သည့်ဖုန်းလိုင်းအတွက်ဆိုပြည်ပခေါ်ဆိုရန်ဖြည့်သုံးနိုင်)
id: Pulsa Telepon Internasional untuk Semua Operator (SK, KT, LGU+)
km: បញ្ចូលកាតទូរស័ព្ទខលក្រៅប្រទេស
ko: 국제전화충전
mn: Бүх үүрэн телефон хэрэглэгчид цэнэглэх боломжтой
my: (မည္သည္႔ဖုန္းလုိင္းအတြက္ဆုိၿပည္ပေခၚဆုိရန္ၿဖည္႔သံုးႏုိင္)
ne: प्रिपेडफोन तथा लाइनफोन (SKT, KT,LGU+) सबैमा गर्न सकिने (नेपाल कल गर्दा 00301+977+नेपालको नम्बर )
ru: (Пополнение для Кадафона, Лайфона)
si: සියලුම පෙර සහ පසු ගෙවුම් දුරකථන
th: เติมโทรกลับไทยมือถือระบบเติมเงิน/รายเดือน
uz: (Кадафон, Лайнфон барчаси)
vi: Nạp tiền cho gọi quốc tế
zh: 预付/后付手机都能用

# activity_main_list_internation_call_content_kt_sk
source: All prepaid/postpaid telecom
bn_bd: আন্তর্জাতিক কল রিচার্জ
de: (မည်သည့်ဖုန်းလိုင်းအတွက်ဆိုပြည်ပခေါ်ဆိုရန်ဖြည့်သုံးနိုင်)
id: Pulsa Telepon Internasional untuk Semua Operator (SK, KT, LGU+)
km: បញ្ចូលកាតទូរស័ព្ទខលក្រៅប្រទេស
ko: 국제전화충전
mn: Бүх үүрэн телефон хэрэглэгчид цэнэглэх боломжтой
my: (မည္သည္႔ဖုန္းလုိင္းအတြက္ဆုိၿပည္ပေခၚဆုိရန္ၿဖည္႔သံုးႏုိင္)
ne: प्रिपेडफोन तथा लाइनफोन(SKT, KT,LGU+) सबैमा गर्न सकिने
ru: (Пополнение для Кадафона, Лайфона)
si: සියලුම පෙර සහ පසු ගෙවුම් දුරකථන
th: เติมโทรกลับไทยมือถือระบบเติมเงิน/รายเดือน
uz: (Кадафон, Лайнфон барчаси)
vi: Nạp tiền cho gọi quốc tế
zh: 预付/后付手机都能用

# activity_main_list_internation_call_title
source: International Card 00796
bn_bd: আন্তর্জাতিক কল 00796
de: 00796 ကုဒ်ဖြင့်ခေါ်ရန်ပြည်ပခေါ်ဆိုရန်ငွေဖြည့်ခြင်း
id: KT 00796 (Isi Pulsa Telepon Internasional)
km: ប្រព័ន្ធសំរាប់ខលទៅខ្មែរ KT 00796
ko: KT 00796
mn: ОУ-ын ярианы карт цэнэглэлт 00796
my: 00796 ကုဒ္ၿဖင္႔ေခၚရန္ၿပည္ပေခၚဆုိရန္ေငြၿဖည္႔ၿခင္း
ne: अन्तरास्ट्रिय कल कार्ड (00796) रिचार्ज
ru: Международные звонки 00796
si: KT 00796 ලංකාවට ඇමතුම් ගන්න රීලෝඩ් කිරීමට
th: บัตรโทรต่างประเทศ KT 00796
uz: Xalqaro so'zlashuv 00796
vi: Gọi quốc tế KT 00796 (Trả trước, trả sau đều gọi được)
zh: 国际电话卡 00796

# activity_main_list_internation_call_title_for_skb
source: International Card 00301
bn_bd: আন্তর্জাতিক কল 00301
de: 00301 ကုဒ်ဖြင့်ခေါ်ရန်ပြည်ပခေါ်ဆိုရန်ငွေဖြည့်ခြင်း
id: SK 00301 (Isi Pulsa Telepon Internasional)
km: ប្រព័ន្ធសំរាប់ខលទៅខ្មែរ SK 00301
ko: SK 00301
mn: ОУ-ын ярианы карт цэнэглэлт 00301
my: 00301 ကုဒ္ၿဖင္႔ေခၚရန္ၿပည္ပေခၚဆုိရန္ေငြၿဖည္႔ၿခင္း
ne: अन्तरास्ट्रिय कल कार्ड (00301) रिचार्ज
ru: Международные звонки 00301
si: SK 00301 ලංකාවට ඇමතුම් ගන්න රීලෝඩ් කිරීමට
th: บัตรโทรต่างประเทศ SK 00301
uz: Xalqaro so'zlashuv 00301
vi: Gọi quốc tế SK 00301 (Trả trước, trả sau đều gọi được)
zh: 国际电话卡 00301

# activity_main_list_internation_call_title_kt_sk
source: International Card 00796 / 00301
bn_bd: আন্তর্জাতিক কল 00796 / 00301
de: 00796 / 00301 ကုဒ်ဖြင့်ခေါ်ရန်ပြည်ပခေါ်ဆိုရန်ငွေဖြည့်ခြင်း
id: KT 00796 / SK 00301 (Isi Pulsa Telepon Internasional)
km: ប្រព័ន្ធសំរាប់ខលទៅខ្មែរ KT 00796 / SK00301
ko: KT 00796 / SK 00301
mn: ОУ-ын ярианы карт цэнэглэлт 00796 / 00301
my: 00796 / 00301 ကုဒ္ၿဖင္႔ေခၚရန္ၿပည္ပေခၚဆုိရန္ေငြၿဖည္႔ၿခင္း
ne: अन्तरास्ट्रिय कल कार्ड (00796 / 00301) रिचार्ज
ru: Международные звонки 00796 / 00301
si: KT 00796 / SK 00301 ලංකාවට ඇමතුම් ගන්න රීලෝඩ් කිරීමට
th: บัตรโทรต่างประเทศ KT 00796 / 00301
uz: Xalqaro so'zlashuv 00796 / 00301
vi: Gọi quốc tế KT 00796 / 00301 (Trả trước, trả sau đều gọi được)
zh: 国际电话卡 00796 / 00301

# activity_main_list_lifestyle_info_content
source: Hot place, Best restaurant, Events for foreigner
bn_bd: বিদেশীদের জন্য ভালো জায়গা, রেস্তোরাঁ এবং ইভেন্ট
de: နိုင်ငံခြားသားများအတွက်အလည်အပတ်နေရာ၊ စားသောက်ဆိုင်၊ပျော်ပွဲရွှင်ပွဲနေရာအချက်အလက်
id: Tempat makan, belanja, beribadah, festival, dll.
km: កន្លែងល្អៗសំរាប់ជនបរទេស , ហាងអាហារ, ពត៌មានផ្សេងៗ
ko: 외국인을 위한 좋은장소, 맛집, 이벤트정보
mn: Ямар нэгэн үйл ажиллагаа, цайны газар
my: ႏိုင္ငံၿခားသားမ်ားအတြက္အလည္အပတ္ေနရာ၊ စားေသာက္ဆုိင္၊ေပ်ာ္ပြဲရႊင္ပြဲေနရာအခ်က္အလက္
ne: नेपाली घर, नेपाली खाना, कार्यक्रम
ru: Популярные места, лучшие рестораны, мероприятия
si: යාළුවොත් එක්ක විනෝද වෙන්න යන්න පුළුවන් තැන්, අවන්හල්, විනෝද උත්සව, සේල්
th: สถานที่ยอดนิยม, สุดยอดร้านอาหาร, กิจกรรมสำหรับชาวต่างชาติ
uz: Ресторанлар, Тадбирлар
vi: Các quán ăn, khu vui chơi, giải trí tại Hàn quốc
zh: 为外国朋友提供人气场所、美食店、活动等信息

# activity_main_list_lifestyle_info_title
source: Lifestyle Information in Korea
bn_bd: কোরিয়ান জীবন
de: ကိုးရီးယားနှင့်ပတ်သက်သမျှအလုပ်အကိုင်
id: Info Kehidupan Di Korea
km: ជីវិតរស់នៅប្រចាំថ្ងៃ
ko: Hot Place
mn: Солонгос дахь мэдээ мэдээлэл
my: ကိုးရီးယားႏွင္႔ပတ္သက္သမွ်အလုပ္အကိုင္
ne: कोरियामा उपयोगी जानकारी
ru: ИНФОРМАЦИЯ ДЛЯ ИНОСТРАНЦЕВ
si: කොරියාවේ ජීවිතයට වැදගත් තොරතුරු
th: ข้อมูลไลฟ์สไตล์เกาหลี
uz: МАШХУР ЖОЙЛАР
vi: Thông tin cuộc sống Hàn quốc
zh: 韩国生活信息

# activity_main_list_mobile_shop_content
source: (Sim registration) Monthly plan
bn_bd: (সিম রেজিস্ট্রেশন) মাসিক প্ল্যান
de: (ဖုန်းကဒ်ပြုလုပ်ခြင်း) ကန့်သတ်ပမာဏဖုန်းဆင်းကဒ်
id: Registrasi Paket Bulanan
km: (បើកលេខទូរស័ព្ទ)ប្រព័ន្ធស៊ីមបញ្ចូលកាត
ko: (개통) 선불정액 유심
mn: Дата дугаарт бүртгүүлэх
my: (ဖုန္းကဒ္ၿပဳလုပ္ၿခင္း) ကန္႔သတ္ပမာဏဖုန္းဆင္းကဒ္
ne: (सिम दर्ता ) मासिक एकमुस्ट प्लान
ru: ЕЖЕМЕСЯЧНЫЕ ПАКЕТЫ (Регистрация сим карты)
si: (සිම් පත් ලියාපදිංචි කිරීම) කාඩ් ෆෝන් මාසික පැකේජ
th: (จดทะเบียนซิมการ์ด) แพ็คเกจรายเดือน
uz: Ойлик пакет тарифга тулов (кунгирок, смс, инетрнет трафик)
vi: [Làm sim] Sim gói cước hàng tháng trả trước
zh: (开通) 套餐的USIM卡

# activity_main_list_mobile_shop_title
source: Mobile Shop
bn_bd: মোবাইল শপ
id: Beli SIM Card
km: ហាងទូរស័ព្ទដៃចល័ត
ko: 모바일 샵
mn: Шинээр сим авах/холбох
ne: मोबाइल शप
ru: МОБИЛ МАРКЕТ
si: මොබයිල් ශොප්
th: เครือข่ายมือถือ
uz: МОБИЛ ДЎКОН
vi: Cửa hàng điện thoại
zh: 手机商店

# activity_main_list_montly_plan_content
source: This is available for prepaid monthly plan users only.
bn_bd: শুধুমাত্র মোবাইল প্রিপেইড প্ল্যান আইটেম ব্যবহারকারীগণ রিচার্জ করতে পারবেন।
de: ဖြည့်ငွေ၁၀၀၀၀ မဟုတ်သောဒေတာတွဲရက်ဖုန်းလိုင်းဖုန်းနံပါတ်များသာအသုံးပြုနိုင်သည်။
id: Hanya untuk yang sudah mendaftar sebelumnya.
km: អាចប្រើបានតែសំរាប់អតិថិជនណាដែលប្រើ ប្រពន្ធ័ទូរសព្ទ័បង់ជាខែដែលមានកំណត់តម្លៃ
ko: 선불 정액 요금제에 가입 한 고객만 이용 가능 합니다.
mn: Дата,яриа,мсж хязгааргүй дугаарын хэрэглэгчид л цэнэглэх боломжтой.
my: ၿဖည္႔ေငြ၁၀၀၀၀ မဟုတ္ေသာေဒတာတြဲရက္ဖုန္းလိုင္းဖုန္းနံပါတ္မ်ားသာအသံုးၿပဳႏိုင္သည္။
ne: पसलमा प्लान दर्ता गरेपछि मात्र एपबाट रिचार्ज गर्न मिल्छ।
ru: Для зарегистрированных пользователей определенных компаний
si: පෙරගෙවුම් ජංගම දුරකථන මාසික පැකේජ හිමි පාරිභෝගිකයන්ට පමණක් හිමි සේවාවකි
th: สำหรับผู้ที่สมัครใช้แพ็คเกจรายเดือน กับทางเครือข่ายหลักแล้ว เท่านั้น
uz: Кадафон ойлик тарифларига аъзо бўлган абонентлар учун
vi: Phần nạp tiền dành cho thuê bao trả trước đăng ký gói cước hàng tháng.
zh: 专为已加入预付套餐的客户

# activity_main_list_montly_plan_title
source: Prepaid Mobile(Monthly Plan) Recharge
bn_bd: প্রিপেইড মোবাইল রিচার্জ (মাসিক)
de: ဖုန်းပြော+ဒေတာတွဲရက်အမျိုးအစားများ အတွက်ငွေဖြည့်ခြင်း
id: Isi Ulang Paket Bulanan
km: ប្រព័ន្ធទូរស័ព្ទបង់ជាខែដែលមានកំណត់តម្លៃ
ko: 선불 정액 요금제 충전
mn: Дата,яриа,мсж хязгааргүй дугаар цэнэглэлт
my: ဖုန္းေၿပာ+ေဒတာတြဲရက္အမ်ိဳးအစားမ်ား အတြက္ေငြၿဖည္႔ၿခင္း
ne: मासिक एकमुस्ट प्लान रिचार्ज (प्रिपेड)
ru: ЕЖЕМЕСЯЧНЫЕ ПАКЕТЫ (звонки, sms, интернет)
si: කාඩ් ෆෝන් ( මාසික පැකේජ ) රීචාර්ජ් කිරීමට
th: เติมมือถือระบบเติมเงิน แพ็คเกจรายเดือน
uz: Ойлик пакет тарифи учун тулов (сўзлашув, смс, интернет)
vi: Nạp tiền gói cước tháng cho thuê bao trả trước
zh: 套餐充值
