Repository: Telecentro/thePAY_IOS
Catalog: thepay/Lang/*.lproj/Localizable.strings
Languages: bn_bd, de, id, km, ko, mn, my, ne, ru, si, th, uz, vi, zh

# ars_charge_guide_content
source: Are you tired of recharging through internet? Now you can recharge by calling.<br/> At first, please prepare your check/credit card.<br/> Follow the steps below. <br/> <br/> <b>1. Call 080-31-00796 for free</b><br/><br/> 2. Select recharge item <br/><br/> <font color=blue><b>① Press 1 for prepaid mobile recharge </b></font><br/> <font color=blue><b>② Press 2 for prepaid mobile monthly plan recharge </b></font><br/> <font color=blue><b>③ Press 3 for KT00796 International call recharge </b></font><br/> <font color=blue><b>④ Press 4 for thePAY Cash recharge </b></font><br/><br/> 3. Select recharge amount<br/><br/> 3-1 Prepaid sim/International Call/CASH recharge <br/><br/> <font color=blue><b>① 1 for ￦10,000 </b></font><br/> <font color=blue><b>② 2 for ￦20,000 </b></font><br/> <font color=blue><b>③ 3 for ￦30,000</b></font><br/><br/> 3-2 Prepaid monthly plan recharge<br/><br/> <font color=blue><b>① 1 for ￦36,300</b></font><br/> <font color=blue><b>② 2 for ￦36,000</b></font><br/> <font color=blue><b>③ 3 for ￦39,600</b></font><br/><br/> 4. Enter your check/credit card's number<br/><br/> 5. Enter 4-digit card expiration date (MM YY)<br/><br/> 6. Enter the first 2 digits of your password<br/><br/> 7. Enter 6 digits date of birth from your alien registration card( YY MM DD)<br/><br/> 8. After finishing the call please check your recharge status.
bn_bd: ইন্টারনেট থেকে রিচার্জ করা ঝামেলা অথবা এই মুহূর্তে আপনার ইন্টারনেট সংযোগ নেই? তাহলে রিচার্জ করুন কল করে।<br/> প্রথমে, আপনার চেক/ক্রেডিট কার্ড হাতের কাছে রাখুন।<br/> এবার নিম্নলিখিত নিয়মানুযায়ী রিচার্জ করুন। <br/> <br/> <b>১। কল করুনঃ 080-31-00796(ফ্রী)</b><br/><br/> ২। রিচার্জের আইটেম সিলেক্ট করুন <br/><br/> <font color=blue><b>① প্রি-পেইড মোবাইল (সাধারণ) রিচার্জের জন্য 1 চাপুন </b></font><br/> <font color=blue><b>② প্রি-পেইড মোবাইল (মাসিক) রিচার্জের জন্য 2 চাপুন </b></font><br/> <font color=blue><b>③KT00796 আন্তর্জাতিক কল রিচার্জের জন্য 3 চাপুন </b></font><br/> <font color=blue><b>④ thePAY Cash রিচার্জের জন্য 4 চাপুন </b></font><br/><br/> ৩। রিচার্জের পরিমাণ সিলেক্ট করুন<br/><br/> ৩-১) প্রি-পেইড সিম/আন্তর্জাতিক কল/CASH রিচার্জ <br/><br/> <font color=blue><b>① ￦10,000 এর জন্য 1 </b></font><br/> <font color=blue><b>② ￦20,000 এর জন্য 2 </b></font><br/> <font color=blue><b>③ ￦30,000 এর জন্য 3 </b></font><br/><br/> ৩-২) প্রি-পেইড মোবাইল (মাসিক) রিচার্জ<br/><br/> <font color=blue><b>① ￦36,300 এর জন্য 1 </b></font><br/> <font color=blue><b>② ￦36,000 এর জন্য 2 </b></font><br/> <font color=blue><b>③ ￦39,000 এর জন্য 3 </b></font><br/><br/> ৪। আপনার চেক/ক্রেডিট কার্ডের নম্বর প্রদান করুন<br/><br/> ৫। ৪-ডিজিটের কার্ডের মেয়াদ উত্তীর্ণের তারিখ প্রদান করুন (MM YY)<br/><br/> ৬। কার্ডের পাসওয়ার্ডের প্রথম ২ ডিজিট প্রদান করুন <br/><br/> ৭। এলিয়েন আইডি কার্ডে বর্ণিত ৬ ডিজিটের জন্মতারিখ প্রদান করুন। ( YY MM DD)<br/><br/> ৮। কল সম্পন্ন হওয়ার পর আপনার ব্যালেন্স চেক করুন।
de: ငွေဖြည့်ဖို့အင်တာနက်လိုင်းအသုံးပြုရန်အဆင်မပြေဖြစ်နေပါသလား? အခုဆိုရင်တော့အော်တိုအသံနားထောင်ရင်းဖြင့်ဖုန်းငွေဖြည့်နိုင်ပါတယ်.<br/> အရင်ဆုံး မိမိရဲ့ ATMဘဏ်ကဒ် check,credit card ကိုအဆင်သင့်ပြင်ဆင်ထားပါရန်<br/> အောက်ပါအတိုင်းအစဉ်လိုက်လုပ်ဆောင်ပေးရင် အသုံးပြုနိုင်မှာဖြစ်ပါတယ်.<br/><br/> <b> 1. 080-31-00796 အခမဲ့ ချိတ်ဆက်ခေါ်ဆိုနိုင်ခြင်း</b><br/><br/> 2. ဖြည့်သွင်းချင်သောအမျိုးအစားကိုရွေးချယ်ရန်<br/> <font color=blue><b> ① နံပါတ် 1မှာ ကိုးရီးယားပြည်တွင်းအသားကဒ်ငွေဖြည့်ခြင်း</b></font><br/> <font color=blue><b> ② နံပါတ် 2မှာ ဖုန်းပြောဒေတာတွဲရက်လပေးကဒ်အမျိုးအစားဖြည့်ခြင်း</b></font><br/> <font color=blue><b> ③ နံပါတ် 3 မှာ 00796 ကုဒ် ဖြင့် ပြည်ပမြန်မာသို့ခေါ်ဆိုရန်ငွေဖြည့်ခြင်း </b></font><br/> <font color=blue><b> ④ နံပါတ် 4 မှာ thePAY Cash တွင် ကြိုတင်ငွေဖြည့်ခြင်း</b></font><br/><br/> 3. ဖြည့်ငွေပမာဏရွေးချယ်ခြင်း<br/> 3-1 ကိုးရီးယားပြည်တွင်းအသားကဒ်/ ပြည်ပခေါ်ဆိုရန်/thePAY cash တွင်ကြိုတင်ငွေဖြည့်ခြင်း<br/> <font color=blue><b> ① နံပါတ် 1မှာ ပမာဏ 10000 ဝမ်</b></font><br/> <font color=blue><b> ② နံပါတ် 2မှာ ပမာဏ 20000 ဝမ် </b></font><br/> <font color=blue><b> ③ နံပါတ် 3မှာ ပမာဏ 30000 ဝမ်</b></font><br/><br/> 3-2 ဖုန်းပြောဒေတာတွဲရက်လပေးကဒ်အမျိုးအစားဖြည့်ခြင်း</b><br/> <font color=blue><b> ① နံပါတ် 1မှာ ပမာဏ 36,300 ဝမ်</b></font><br/> <font color=blue><b> ② နံပါတ် 2မှာ ပမာဏ 36,000 ဝမ်</b></font><br/> <font color=blue><b> ③ နံပါတ် 3မှာ ပမာဏ 39,600 ဝမ်</b></font><br/><br/> 4.ATM credit,check card ပေါ်ရှိဂဏန်း 16 လုံးကိုဖြည့်စွက်ပေးပါရန်<br/><br/> 5. ကဒ်ပေါ်ရှိ ကဒ်သက်တမ်းကုန်ဆုံးလ၊နှစ် ဂဏန်း 4 လုံးကိုဖြည့်စွက်ပေးရန် (MM YY)<br/><br/> 6. မိမိဘဏ်ကဒ်လျှို့ဝှက်နံပါတ်အရှေ့ဂဏန်း 2 လုံးသာဖြည့်စွက်ပေးပါရန်<br/><br/> 7. မိမိအိုင်ဒီကဒ်အရှေ့့ဂဏန်း 6 လုံးဖြည့်စွက်ပေးပါရန် (YY MM DD)<br/><br/> 8. အသံဖိုင်နားထောင်ပြီးပါက ငွေဖြည့်ခြင်းရလဒ်ကိုစစ်ဆေးရန်။
id: Apakah Anda terbeban untuk menggunakan internet? Sekarang Anda juga dapat mengisi pulsa dengan mudah lewat telepon.<br/> Pertama, siapkan kartu ATM Anda.<br/> Ikuti petunjuk di bawah ini.<br/> <b>1. Telepon 080-31-00796</b><br/><br/> 2. Pilih produk yang ingin diisi ulang<br/> <font color=blue><b>① Isi pulsa prabayar</b></font><br/> <font color=blue><b>② Isi ulang paket bulanan</b></font><br/> <font color=blue><b>③ Isi pulsa telepon internasional</b></font><br/> <font color=blue><b>④ Deposit thePAY Cash</b></font><br/><br/> 3. Pilih nominal pulsa<br/> 3-1 Pilih nominal pulsa prabayar<br/> <font color=blue><b>① 10,000 won</b></font><br/> <font color=blue><b>② 20,000 won</b></font><br/> <font color=blue><b>③ 30,000 won</b></font><br/> 3-2 Pilih nominal paket bulanan<br/> <font color=blue><b>① 36,300 won</b></font><br/> <font color=blue><b>② 36,000 won</b></font><br/> <font color=blue><b>③ 39,600 won</b></font><br/><br/> 4. Masukkan nomor kartu ATM<br/> 5. Masukkan 4 digit masa berlaku kartu ATM (MMYY)<br/> 6. Masukkan 2 digit depan nomor PIN<br/> 7. Masukkan 6 angka ulang tahun sesuai KTP Korea (YYMMDD)<br/> 8. Cek hasil transaksi setelah selesai menelepon.
km: មិនចង់ចំណាយក្នុងការប្រើអ៊ីនធ័រណែតមែន? ពេលនេះអាចបញ្ចូលទឹកប្រាក់បានតាមការខលតាមទូរសព្ទ័បាន។ <br/> ដំបូងបង្អស់ត្រូវត្រៀមកាតធនាគារដើម្បីទូទាត់ ទឹកប្រាក់ដាក់នៅក្បែរខ្លួនសិន។<br/> ហើយធ្វើតាមលំដាប់ខាងក្រោមទៅបានហើយ <br/><br/> <b>1. ចុះឈ្មោះហ្វ្រីតាមការខល 080-31-00796 </b><br/><br/> 2. ជ្រើសរើសយកការបញ្ចូលទឹកប្រាក់<br/> <font color=blue><b>① ជ្រើសរើសលេខ1សំរាប់ការបញ្ចូលទឹកប្រាក់ក្នុងប្រព័ន្ធ</b></font><br/> <font color=blue><b>② ជ្រើសរើសយកលេខ 2បញ្ជូលទឺកប្រាក់ប្រាក់ប្រចាំខែ </b></font><br/> <font color=blue><b>③ ជ្រើសរើសយកលេខ 3សំរាប់ការបញ្ចូលកាតខលទៅខ្មែរ00796 </b></font><br/> <font color=blue><b>④ ជ្រើសរើសយកលេខ 4សំរាប់បញ្ចូលទឹកប្រាក់នៅក្នុង thePAY Cash </b></font><br/><br/> 3. ជ្រើរើសចំនួនទឹកប្រាក់ដែលចង់បញ្ចូល<br/> 3-1 ទឺកប្រាក់ក្នុងប្រព័ន្ទ/បញ្ជូលកាតខលទៅក្រៅប្រទេស/បញ្ជូលទឺកប្រាក់ Cash <br/> <font color=blue><b>① ជ្រើលេខ យក1គឺបញ្ចូល ￦10,000វ៉ុន </b></font><br/> <font color=blue><b>② ជ្រើសយកលេខ២គឺបញ្ចូល ￦20,000វ៉ុន </b></font><br/> <font color=blue><b>③ ជ្រើសយកលេខ៣គឺបញ្ចូល ￦30,000វ៉ុន</b></font><br/><br/> 3-2 បញ្ជូលទឺកប្រាក់ប្រាក់ប្រចាំខែ<br/> <font color=blue><b>① ជ្រើលេខ យក1គឺបញ្ចូល ￦ 36,300វ៉ុន </b></font><br/> <font color=blue><b>② ជ្រើសយកលេខ២គឺបញ្ចូល ￦36,000វ៉ុន </b></font><br/> <font color=blue><b>③ ជ្រើសយកលេខ៣គឺបញ្ចូល ￦39,600វ៉ុន</b></font><br/><br/> 4. វាយបញ្ចូលលេខកាតធនាគា <br/><br/> 5. វាយបញ្ចូលខែឆ្នាំហួសកំណត់របស់កាតទាំង៤ខ្ទង់ (MMYY)<br/><br/> 6. វាយបញ្ចូលលេខសំងាត់របស់កាតធនាគារ2ខ្ទង់ខាងមុខ <br/><br/> 7. វាយបញ្ចូលលេខអាយឌីកាត6ខ្ទង់ដំបូងដែលជាថ្ងៃខែឆ្នាំកំណើត (YYMMDD)<br/><br/> 8. បន្ទាប់ពីខលចប់ការបញ្ចូលទឹកប្រាក់នឹងទទួលបានជោគជ័យ
ko: 인터넷 사용이 부담되십니까? 이제는 전화로도 쉽게 충전이 가능합니다.<br/>먼저 체크카드 또는 신용카드를 준비하세요. <br/> 아래 순서대로 이용하시면 됩니다.<br/><br/> <b>1. 080-31-00796 무료 접속</b><br/><br/> 2. 충전 아이템 선택<br/> <font color=blue><b>① 1번은 선불폰 충전</b></font><br/> <font color=blue><b>② 2번은 선불정액 충전</b></font><br/> <font color=blue><b>③ 3번은 00796 국제전화 충전</b></font><br/><br/> ④ 4번은 thePAY Cash 충전</b></font><br/><br/>3. 충전금액 선택<br/> <font color=blue><b>3-1 선불폰/국제전화/Cash 충전<br/> <font color=blue><b>① 1번은 1만원</b></font><br/> <font color=blue><b>② 2번은 2만원</b></font><br/> <font color=blue><b>③ 3번은 3만원</b></font><br/><br/>3-2 선불정액 충전<br/> <font color=blue><b>① 1번은 36,300원</b></font><br/> <font color=blue><b>② 2번은 36,000원</b></font><br/> <font color=blue><b>③ 3번은 39,600원</b></font><br/><br/>4. 체크카드 또는 신용카드 번호 입력<br/><br/>5. 카드 유효기간 4자리 입력 (MM YY)<br/><br/>6. 카드비밀번호 앞2자리 입력<br/><br/>7. 외국인 등록증의 생년월일 6자리 입력 ( YY MM DD)<br/><br/>8. 통화 종료 후 충전 결과를 확인.
mn: [Заавар]<br/> Интернэтгүй үедээ дугаар цэнэглэхдээ яах вэ гэж үү? Тэгвэл автомат хариулагчаар цэнэглээд үзээрэй.<br/>Эхлээд банкны виза картаа бэлдээрэй. <br/> Доорхи зааврын дагуу цэнэглэхэд болноо.<br/><br/> <b>1. 080-31-00796 луу үнэгүй залгаад</b><br/><br/> 2. Цэнэглэх зүйлээ сонгоно уу<br/> <font color=blue><b>① 1.Картын дугаар цэнэглэх </b></font><br/> <font color=blue><b>② 2.:Дата интернэт дугаар цэнэглэх</b></font><br/> <font color=blue><b>② 3.ОУ-ын ярианы карт цэнэглэх</b></font><br/> <font color=blue><b>③ 4.thePAY Cash цэнэглэх</b></font><br/><br/> 3.Цэнэглэх мөнгөн дүнгээ сонгоно уу<br/> 3-1. Картын дугаар/ОУ-ын ярианы карт/thePAY Cash цэнэглэх<br/> <font color=blue><b>① 1 дэх нь 10000 вон</b></font><br/> <font color=blue><b>② 2 дахь нь 20000 вон </b></font><br/> <font color=blue><b>③ 3 дахь нь 30000 вон </b></font><br/><br/> 3-2. Дата интернэт дугаар цэнэглэх <br/> <font color=blue><b>① 1 дэх нь 36300вон</b></font><br/> <font color=blue><b>② 2 дахь нь 36000вон </b></font><br/> <font color=blue><b>③ 3 дахь нь 39600вон </b></font><br/><br/> 4.Банкны виза картан дээрхи 16 оронтой тоогоо оруулна уу<br/> 5.Картныхаа хүчинтэй хугацаа болох он сарын оруулна уу (MM YY)<br/> 6. Картныхаа нууц дугаарын эхний 2 оронтой тоог оруулна уу<br/> 7. Гадаад иргэний үнэмлэхэн дээр байгаа төрсөн он сараа 6 оронтой тоонд багтааж оруулна уу ( YY MM DD)<br/> 8. Цэнэглэсэн эсэхээ шалгана уу.
my: ေငြၿဖည္႔ဖုိ႔အင္တာနက္လုိင္းအသံုးၿပဳရန္အဆင္မေၿပၿဖစ္ေနပါသလား? အခုဆိုရင္ေတာ႔ေအာ္တိုအသံနားေထာင္ရင္းၿဖင္႔ဖုန္းေငြၿဖည္႔ႏိုင္ပါတယ္.<br/> အရင္ဆံုး မိမိရဲ႔ ATMဘဏ္ကဒ္ check,credit card ကိုအဆင္သင္႔ၿပင္ဆင္ထားပါရန္<br/> ေအာက္ပါအတိုင္းအစဥ္လိုက္လုပ္ေဆာင္ေပးရင္ အသံုးၿပဳႏိုင္မွာၿဖစ္ပါတယ္.<br/><br/> <b> 1. 080-31-00796 အခမဲ႔ ခ်ိတ္ဆက္ေခၚဆုိႏိုင္ၿခင္း</b><br/><br/> 2. ၿဖည္႔သြင္းခ်င္ေသာအမ်ိဳးအစားကိုေရြးခ်ယ္ရန္<br/> <font color=blue><b> ① နံပါတ္ 1မွာ ကိုးရီးယားၿပည္တြင္းအသားကဒ္ေငြၿဖည္႔ၿခင္း</b></font><br/> <font color=blue><b> ② နံပါတ္ 2မွာ ဖုန္းေၿပာေဒတာတြဲရက္လေပးကဒ္အမ်ိဳးအစားၿဖည္႔ၿခင္း</b></font><br/> <font color=blue><b> ③ နံပါတ္ 3 မွာ 00796 ကုဒ္ ၿဖင္႔ ၿပည္ပၿမန္မာသို႔ေခၚဆုိရန္ေငြၿဖည္႔ၿခင္း </b></font><br/> <font color=blue><b> ④ နံပါတ္ 4 မွာ thePAY Cash တြင္ ၾကိဳတင္ေငြၿဖည္႔ၿခင္း</b></font><br/><br/> 3. ၿဖည္႔ေငြပမာဏေရြးခ်ယ္ၿခင္း<br/> 3-1 ကိုးရီးယားၿပည္တြင္းအသားကဒ္/ ၿပည္ပေခၚဆုိရန္/thePAY cash တြင္ၾကိဳတင္ေငြၿဖည္႔ၿခင္း<br/> <font color=blue><b> ① နံပါတ္ 1မွာ ပမာဏ 10000 ၀မ္</b></font><br/> <font color=blue><b> ② နံပါတ္ 2မွာ ပမာဏ 20000 ၀မ္ </b></font><br/> <font color=blue><b> ③ နံပါတ္ 3မွာ ပမာဏ 30000 ၀မ္</b></font><br/><br/> 3-2 ဖုန္းေၿပာေဒတာတြဲရက္လေပးကဒ္အမ်ိဳးအစားၿဖည္႔ၿခင္း</b><br/> <font color=blue><b> ① နံပါတ္ 1မွာ ပမာဏ 36,300 ၀မ္</b></font><br/> <font color=blue><b> ② နံပါတ္ 2မွာ ပမာဏ 36,000 ၀မ္</b></font><br/> <font color=blue><b> ③ နံပါတ္ 3မွာ ပမာဏ 39,600 ၀မ္</b></font><br/><br/> 4.ATM credit,check card ေပၚရိွဂဏန္း 16 လံုးကိုၿဖည္႔စြက္ေပးပါရန္<br/><br/> 5. ကဒ္ေပၚရွိ ကဒ္သက္တမ္းကုန္ဆံုးလ၊ႏွစ္ ဂဏန္း 4 လံုးကိုၿဖည္႔စြက္ေပးရန္ (MM YY)<br/><br/> 6. မိမိဘဏ္ကဒ္လွ်ိဳ႔၀ွက္နံပါတ္အေရွ႔ဂဏန္း 2 လံုးသာၿဖည္႔စြက္ေပးပါရန္<br/><br/> 7. မိမိအိုင္ဒီကဒ္အေရ႔ွ႔ဂဏန္း 6 လံုးၿဖည္႔စြက္ေပးပါရန္ (YY MM DD)<br/><br/> 8. အသံဖုိင္နားေထာင္ၿပီးပါက ေငြၿဖည္႔ၿခင္းရလဒ္ကိုစစ္ေဆးရန္။
ne: इन्टरनेट नभएर रिचार्ज गर्न सकिरहनु भएको छैन? अब फोन गरेरै सजिलो सँग रिचार्ज गर्न सक्नुहुनेछ।<br/>पहिले कोरियन बैंकको चेक कार्ड तयार पर्नु होस् ।<br/> त्यसपछि तल दिए अनुसार रिचार्ज गर्नु होस् ।<br/><br/> <b>1. 080-31-00796 डायल गर्नुस(निशुल्क हो)</b><br/><br/> 2. रिचार्ज गर्ने item रोज्नुहोस् ।<br/> <font color=blue><b>①1 नम्बर- प्रिपेड सिम रिचार्ज </b></font><br/> <font color=blue><b>② 2 नम्बर-मासिक एक्मुष्ठ प्लान रिचार्ज </b></font><br/> <font color=blue><b>③ 3 नम्बर- 00796 अन्तर्राष्ट्रिय कल कार्ड रिचार्ज </b></font><br/> <font color=blue><b> ④ 4 नम्बर-thePAY Cash मा रकम जम्मा गर्न </b></font><br/><br/> 3. रिचार्ज रकम छान्नुहोस<br/> 3-1 प्रीपेड फोन/अन्तर्राष्ट्रिय कल/Cash रिचार्ज <br/> <font color=blue><b>① 1 नम्बर -1 मान वन</b></font><br/> <font color=blue><b>② 2 नम्बर -2 मान वन</b></font><br/> <font color=blue><b>③ 3 नम्बर - 3 मान वन</b></font><br/><br/> 3-2 मासिक एकमुष्ठ प्लान रिचार्ज <br/> <font color=blue><b>① 1 नम्बर -36,300 वन</b></font><br/> <font color=blue><b>② 2 नम्बर - 36,000 वन</b></font><br/> <font color=blue><b>③ 3 नम्बर - 39,600 वन</b></font><br/><br/> 4. चेक कार्डको नम्बर टाइप गर्नुहोस ।<br/><br/> 5. कार्ड समाप्ति मिती 4 अंक(MMYY)टाइप गर्नुहोस ।<br/><br/> 6. बैंक कार्डको पासवर्डको अगाडिको 2 अंक टाइप गर्नुहोस । <br/><br/> 7. alien-cardको अगाडिको 6 अंक टाइप गर्नुहोस ।( YY MM DD)<br/><br/> 8. कल सिध्दिएपछि रिचार्ज भए-नभएको चेक गर्नुहोस।
ru: Если у вас отсутствует доступ к интернету, Вы можете пополнить баланс, используя голосовое меню.<br/>Для начала приготовьте банковскую карту. <br/> Следуя пунктам, необходимо :<br/><br/> <b>1. Позвонить по номеру 080-31-00796 </b><br/><br/> 2.Выбрать услугу пополнения<br/> <font color=blue><b>① Для оплата кадафона нажмите 1</b></font><br/> <font color=blue><b>② Для оплаты месячного пакета нажмите 2</b></font><br/> <font color=blue><b>③ 00796 Для оплата международных звонков нажмите 3</b></font><br/> <font color=blue><b>④ Для пополнение thePAY Cash баланса нажмите 4 </b></font><br/><br/> 3.1 Выбрать сумму <br/> 3-1 Оплата Кадафона/Оплата Международных звонков/Пополнение thePAY Cash баланса <br/> <font color=blue><b>① 10.000 вон.</b></font><br/> <font color=blue><b>② 20.000 вон</b></font><br/> <font color=blue><b>③ 30.000 вон</b></font><br/><br/> 3-2 Выберите сумму для оплаты месячного пакета <br/> <font color=blue><b>① 36.300вон нажмите 1.</b></font><br/> <font color=blue><b>② 36.000вон нажмите 2</b></font><br/> <font color=blue><b>③ 39.600вон нажмите 3</b></font><br/><br/> 4. Ввести номер банковской карты<br/><br/> 5. Ввести дату окончания срока действия карты (ММ ГГ)<br/><br/> 6. Ввести первые две цифры пароля карты<br/><br/> 7. Ввести дату рождения 6 цифр, как указано на ID карте (ГГ MM ДД)<br/><br/> 8. После окончания разговора, проверить баланс.
si: ඉන්ටනෙට් භාවිතා කර රීචාජ් කිරීමෙන් ඔබ අපහසුතාවට පත් වෙලාද? දැන් දුරකථන ඇමතුමක් ලබාදීමෙනුත් රීචාජ් කර ගන්න පුළුවන්.<br/> මුලින්ම ඔබගේ චෙක් කාඩ් පත හෝ ක්‍රෙඩිට් කාඩ් පත සූදානම් කර ගන්න.<br/> දැන් පහත සඳහන් පියවර අනුගමනය කරන්න. <br/><br/> <b> 1. 080-31-00796 අමතන්න (නොමිලේ) </b><br/><br/> 2. රීචාජ් කිරීමට අවශ්‍ය දෙය තෝරන්න <br/> <font color=blue><b>① කාඩ් ෆෝන් රීචාජ් කිරීම සඳහා අංක 1 අංකනය කරන්න </b></font><br/> <font color=blue><b>② කාඩ් ෆෝන් මාසික පැකේජ් රීචාජ් කිරීම සඳහා අංක 2 අංකනය කරන්න </b></font><br/> <font color=blue><b>③ 00796 ලංකාවට කතා කරන්න රීචාජ් කිරීම සඳහා අංක 3 අංකනය කරන්න </b></font><br/> <font color=blue><b>④ thePAY කෑෂ් රීචාජ් කිරීම සඳහා අංක 4 අංකනය කරන්න</b></font><br/><br/> 3. රීචාජ් කිරීමට අවශ්‍ය මුදල තෝරන්න<br/> 3-1 කාඩ් ෆෝන්/ලංකාවට කතා කර කාඩ්/කෑෂ් රීචාජ් <br/> <font color=blue><b>① වොන් 10,000 සඳහා අංක 1 </b></font><br/> <font color=blue><b>② වොන් 20,000 සඳහා අංක 2 </b></font><br/> <font color=blue><b>③ වොන් 30,000 සඳහා අංක 3 </b></font><br/><br/> 3-2 කාඩ් ෆෝන් මාසික පැකේජ් රීචාජ් <br/> <font color=blue><b>① වොන් 36,300 සඳහා අංක 1 </b></font><br/> <font color=blue><b>② වොන් 36,000 සඳහා අංක 2 </b></font><br/> <font color=blue><b>③ වොන් 39,600 සඳහා අංක 3 </b></font><br/><br/> 4. ඔබගේ චෙක්/ක්‍රෙඩිට් කාඩ් අංකය ඇතුළත් කරන්න<br/><br/> 5. බැංකු කාඩ් අංකයට පහතින් ඇති කාඩ් පත වලංගු වන කාලය මාසය අවුරුද්ද ලෙස ඇතුළත් කරන්න (MM/YY)<br/><br/> 6. බැංකු කාඩ් පතේ රහස්‍ය අංකයේ මුල් අංක 2 ඇතුළත් කරන්න<br/><br/> 7. ඔබගේ කොරියානු හැඳුනුම්පතේ මුල් අංක 6 ඇතුළත් කරන්න( YY MM DD)<br/><br/> 8. දුරකථන ඇමතුම අවසන් කිරීමෙන් පසුව ඔබගේ රීචාජ් ඉතිහාසය පරීක්ෂා කර බලන්න.
th: เติมเงินด้วยอินเตอร์เน็ตยุ่งยากไหม? ขณะนี้สามารถเติมเงินง่ายๆด้วยการโทร <br/> เพียงแค่เตรียมบัตรเอทีเอ็ม<br/> แล้วทำตามขั้นตอนด้านล่างดังต่อไปนี้ <br/> <br/> <b>1. 080-31-00796 โทรฟรี </b><br/><br/> 2. เลือกรายการเติม<br/> <font color=blue><b>① กด 1 เติมเงินมือถือระบบเติมเงิน</b></font><br/> <font color=blue><b>① กด 2 เติมเงินมือถือระบบเติมเงินแพ็คเกจรายเดือน</b></font><br/> <font color=blue><b>③ กด 3 เติมเงินบัตรโทรต่างประเทศ 00796 </b></font><br/> <font color=blue><b>④ กด 4 เติมเงินสำรองฝากไว้ในแอพ thePAY Cash</b></font><br/><br/> 3. เลือกจำนวนเงินที่ต้องการเติม<br/> 3-1 เติมมือถือระบบเติมเงิน/โทรต่างประเทศ/เงินสำรองฝากไว้ในแอพ <br/> <font color=blue><b>① กด 1คือ 1 หมื่นวอน </b></font><br/> <font color=blue><b>② กด 2คือ 2 หมื่นวอน</b></font><br/> <font color=blue><b>③ กด 3คือ 3 หมื่นวอน</b></font><br/><br/> 3-2 เติมมือถือระบบเติมเงินแพ็คเกจรายเดือน <br/> <font color=blue><b>① กด 1คือ 36,300วอน </b></font><br/> <font color=blue><b>② กด 2คือ 36,000วอน</b></font><br/> <font color=blue><b>③ กด 3คือ 39,600หมื่นวอน</b></font><br/><br/> 4. กดเลขหน้าบัตรเอทีเอ็ม<br/><br/> 5. กดเลขเดือนปี ที่หมดอายุของบัตรเอทีเอ็ม 4 ตัว (MM YY)<br/><br/> 6. กดเลขรหัสผ่านบัตรเอทีเอ็ม 2 ตัวแรก<br/><br/> 7. กดเลขคศ.ปีเดือนวัน ที่เกิด(YY MM DD)ของเจ้าของบัตรเอทีเอ็ม<br/><br/> 8. เช็คผลการเติม หลังสิ้นสุดการโทร
uz: Internetga ulanishni ilojisi yo'qmi? Endi ovozli habar yordamida ham balansni to'ldirish mumkin.<br/>Avvalo, bank kartasini tayyorlab oling. <br/> Quyidagi tartibda to'lovni amalga oshirish mumkin.<br/><br/> ​ ​ ​ <b>1. 080-31-00796 raqamiga qo'ng'iroq qilasiz</b><br/><br/> ​ 2. Pul tushirmoqchi bo'lgan xizmat turini tanlaysiz<br/> <font color=blue><b>① Kadafonga pul tushirish uchun 1ni tanlang</b></font><br/> <font color=blue><b>② Olik paketga pul tushirish uchun 2ni tanlang</b></font><br/> <font color=blue><b>③ 00796 xalqaro so'zlashuvga pul tushirish uchun 3ni tanlang</b></font><br/> <font color=blue><b>④ thePAY Cashga pul tushirish uchun 4ni tanlang</b></font><br/><br/> ​ ​ 3.1 Tushirmoqchi bo'lgan summani tanlang<br/> 3-1 Kadafonga pul tushirish /Xalqaro so'zlashuvga pul tushirish/Cashga pul tushirish<br/> <font color=blue><b>① 10.000won uchun 1ni bosing.</b></font><br/> <font color=blue><b>② 20.000won uchun 2ni bosing</b></font><br/> <font color=blue><b>③ 30.000won uchun 3ni bosing</b></font><br/><br/> 3-2 Olik paketga tushirmoqchi bo'lgan summani tanlang <br/> <font color=blue><b>① 36.300won uchun 1ni bosing.</b></font><br/> <font color=blue><b>② 36.000won uchun 2ni bosing</b></font><br/> <font color=blue><b>③ 39.600won uchun 3ni bosing</b></font><br/><br/> 4. Bank kartasi raqamini kiriting<br/><br/> 5. 4xonadan iborat karta amal qilish sanasini kiriting(OY YIL)<br/><br/> 6. Karta parolining birinchi 2raqamini kiriting<br/><br/> 7. ID kartadayozilgan tug'ilgan sana 6 xonalik raqamni kiriting ( YIL OY KUN)<br/><br/> 8. Pul tushganini tekshiring.
vi: Không dùng được data? Từ bây giờ bằng cách gọi điện quý khách có thể nạp tiền đơn giản.<br/>Vui lòng chuẩn bị thẻ ngân hàng.<br/> Vui lòng làm theo hướng dẫn sau.<br/><br/> <b>1. Gọi 080-31-00796- miễn phí</b><br/><br/> 2. Chọn sản phẩm muốn nạp<br/> <font color=blue><b>① Nạp tiền cho thuê bao trả trước bấm phím 1</b></font><br/> <font color=blue><b>② Nạp tiền gói cước tháng trả trước bấm phím 2 </b></font><br/> <font color=blue><b>③ Nạp tiền gọi quốc tế nhà mạng KT bấm phím 3</b></font><br/> <font color=blue><b>④Nạp tiền cho thePAY cash - tiền ứng dụng bấm phím 4 </b></font><br/> 3. Chọn mệnh giá muốn nạp<br/>3-1. Mệnh giá của thuê bao trả trước<br/><font color=blue><b>① 10,000 phím 1</b></font><br/> <font color=blue><b>② 20,000 phím 2</b></font><br/> <font color=blue><b>③ 30,000 phím 3</b></font><br/>3-2. Mệnh giá của gói cước tháng trả trước<br/><font color=blue><b>① 36.3000w bấm phím 1</b></font><br/><font color=blue><b>② 36.000w bấm phím 2</b></font><br/><font color=blue><b>① 39.600w bấm phím 3</b></font><br/> 4. Vui lòng nhập 16 số in trên thẻ ngân hàng<br/><br/> 5. Vui lòng nhập 4 số thời hạn sử dụng của thẻ ngân hàng (Tháng/ Năm)<br/><br/> 6. Nhập 2 số đầu của mật khẩu thẻ ngân hàng<br/><br/> 7. Nhập 6 số ngày tháng năm sinh của chủ ngân nhân thẻ ngân hàng(năm/tháng/ngày)<br/><br/> 8. Vui lòng kiểm tra kết quả nạp sau khi kết thúc cuộc gọi<br/>
zh: 不愿意用流量充值吗？一打电话就很简单能充值。<br/> 首先准备借记卡或者信用卡。 <br/> 使用办法是如下。<br/><br/> <b> 1. 080-31-00796 免费电话</b><br/><br/> 2. 选择充值项目<br/> <font color=blue><b> ① 话费充值请按1.</b></font><br/> <font color=blue><b> ② 套餐充值请按2.</b></font><br/> <font color=blue><b> ③ 00796国际电话充值请按3 </b></font><br/> <font color=blue><b> ④ thePAY Cash充值请按4 </b></font><br/><br/> 3. 选择充值金额<br/> <font color=blue><b> 3-1 先付卡/国际电话/Cash充值 <br/> <font color=blue><b> ① 一万韩币请按1</b></font><br/> <font color=blue><b> ②两万韩币请按2</b></font><br/> <font color=blue><b> ③ 三万韩币请按3</b></font><br/><br/> 3-2 先付套餐充值 <br/> <font color=blue><b>① 36,300韩币请按1</b></font><br/> <font color=blue><b>② 36,000韩币请按2</b></font><br/> <font color=blue><b>③ 39,600韩币请按3</b></font><br/><br/> <font color=BLACK><b>4. 请输入借记卡或者信用卡的卡号<br/> 5. 请输入4位卡的有效期 (MM/YY)<br/> 6. 请输入卡的密码前2位<br/> 7.请输入外国人登陆证上的生年月日6位 ( YY MM DD)<br/> 8. 挂电话后确认充值结果

# ars_charge_guide_title
source: How to use ARS recharge
bn_bd: ফোন করে রিচার্জ করার নিয়মাবলী
de: ARS အသံဖိုင်နားထောင်ပြီးငွေဖြည့်ခြင်း
id: Cara Mengisi Pulsa Lewat Telepon
km: របៀបបញ្ចូលទឹកប្រាក់តាម ARS
ko: ARS 충전 방법
mn: Автомат хариулагчаар цэнэглэх заавар
my: ARS အသံဖုိင္နားေထာင္ၿပီးေငြၿဖည္႔ၿခင္း
ne: ARS सुन्दै रिचार्ज गर्ने तरिका
ru: пополнения баланса через голосовое сообщение
si: දුරකථනයෙන් අමතා රීචාජ් කිරීම
th: เติมเงินด้วยเสียงตอบรับอัตโนมัติ
uz: Ovozli xabar orqali to'lov qilish
vi: Nạp tiền qua tổng đài ARS
zh: ARS 充值办法

# arslanguage_kt
source: ARS Language
bn_bd: ARS ভাষা
id: Bahasa Operator
mn: Автомат хариулагчийн хэл сонгох
ne: ARS मेन्ट सुन्ने भाषा छान्नुस
ru: Язык оператора
si: ARS භාෂා
th: ARS ภาษา
uz: Operator Tili
vi: ngôn ngữ tổng đài ARS
zh: ARS 语言

# arslanguage_sk
source: ARS Language
bn_bd: ARS ভাষা
id: Bahasa Operator
mn: Автомат хариулагчийн хэл сонгох
ne: ARS मेन्ट सुन्ने भाषा छान्नुस
ru: Язык оператора
si: ARS භාෂා
th: ARS ภาษา
uz: Operator Tili
vi: ngôn ngữ tổng đài ARS
zh: ARS 语言

# auto_recarge_item
source: Auto Mobile recharge (Card phone, prepaid)
bn_bd: অটো মোবাইল রিচার্জ (প্রিপেইড ফোন রিচার্জ)
de: အလိုအလျောက် ငွေဖြည့်သွင်းခြင်း(cardဖုန်း/Prepaid ဖုန်း)
id: Isi Pulsa (Prabayar
km: បញ្ចូលទឹកប្រាក់ដោយស្វ័យប្រវត្តិក្នុងទូរសព្ទ័(ទូរសព្ទ័ប្រើប្រពន្ធ័បញ្ចូលកាត,ប្រើឡាញ)
ko: 핸드폰 자동충전(카드폰, 선불폰)
mn: Нэгж цэнэглэнэ (Картны дугаар, монгол дугаар)
my: အလုိအေလ်ာက္ ေငြျဖည္႔သြင္းျခင္း(cardဖုန္း/Prepaid ဖုန္း)
ne: आफैले रिचार्ज गर्न (प्रिपेड / कार्ड फोन )
ru: Автоматическое пополнение баланса телефона
si: ෆෝන් රීචාර්ජ් (කාඩ් ෆෝන්/පෙරගෙවුම් දුරකථන)
th: เติมเงินมือถืออัตโนมัติ (มือถือระบบเติมเงิน, บัตรโทรศัพท์)
uz: Mobil telefon avtomatik pul tushirish (prepaid, kadafon)
vi: Tự động nạp tiền cho di động (điện thoại thẻ, thuê bao trả trước)
zh: 手机自动充值（卡机，话费）

# btn_account_change
source: Change bank account
bn_bd: ব্যাংক অ্যাকাউন্ট পরিবর্তন করুন।
de: Bank account ပြောင်းခြင်း
id: Ganti Bank
km: ប្តូរកុងធនាគារ
ko: 은행변경
mn: Банк солих
my: Bank account ေျပာင္းျခင္း
ne: बैंक परिवर्तन
ru: Изменить банк
si: බැංකුව වෙනස් කිරීම
th: เปลี่ยนบัญชีธนาคาร
uz: Bankni almashtirish
vi: Thay đổi ngân hàng
zh: 变更银行

# btn_app_close
source: App Close
de: ပြန်ပိတ်ရန်
id: Tutup
km: បិទចោល
ko: 종료
mn: Хаах
my: ၿပန္ပိတ္ရန္
ru: Закрыть
si: ඇප් එකෙන් ඉවත් වීම
th: เสร็จสิ้น
uz: Yopish
vi: Kết thúc
zh: 关闭

# btn_cancel
source: Cancel
bn_bd: বাতিল
id: Batal
km: លុបចោល
ko: 취소
mn: Цуцлах
ru: Отмена
si: අවලංගු කිරීම
th: ยกเลิก
uz: Bekor qilish
vi: Hủy
zh: 取消

# btn_change
source: Change
bn_bd: পরিবর্তন
id: Ganti
km: ប្តូរ
ko: 변경
mn: Өөрчлөх
ne: परिवर्तन
ru: Изменить
si: වෙනස් කිරීම
th: เปลี่ยน
uz: O'zgartirish
vi: Thay đổi
zh: 更改
