Repository: Telecentro/thePAY_IOS
Catalog: thepay/Lang/*.lproj/Localizable.strings
Languages: bn_bd, de, id, km, ko, mn, my, ne, ru, si, th, uz, vi, zh

# alert_msg_recharge_sucess
source: Success Recharge
bn_bd: রিচার্জ সম্পূর্ণ।
de: ငွေဖြည့်သွင်းပြီးဖြစ်ပါသည်။
id: Isi ulang berhasil.
km: ការបញ្ចូលទឹកប្រាក់ទទួលបានជោគជ័យ
ko: 충전 성공하였습니다.
mn: Цэнэглэлт амжилттай болов
my: ေငြျဖည့္သြင္းျပီးျဖစ္ပါသည္။
ne: चार्ज सफल भएको छ।
ru: Ваш баланс успешно пополнен!
si: රිචාජ් කිරීම සාර්ථකයි
th: เติมเงินสำเร็จเรียบร้อยแล้ว
uz: Pul tushirildi
vi: Nạp tiền thành công
zh: 充值成功

# alert_msg_recharge_sucess_2
source: Step 1 : Select item Step 2 : Use thePAY Cash Step 3 : Click Recharge ! Step 4 : Check history
bn_bd: স্টেপ ১ঃ আইটেম সিলেক্ট স্টেপ ২ঃ thePAY CASH ব্যাবহার স্টেপ ৩ঃ রিচার্জ ক্লিক করুন! স্টেপ ৪ঃ রিচার্জ চেক করুন।
de: အဆင့်၁)ဖြည့်ချင်သည့်အမျိုးအစားရွေးချယ်ရန်။n အဆင့်၂)thePAY Cash ကိုအသုံးပြုရန်။n အဆင့်၃)ငွေဖြည့်ခြင်းကိုနှိပ်ရန်။n အဆင့်၄)ငွေဖြည့်ရလဒ်ကိုစစ်ဆေးရန်။
id: Step 1 : Pilih produk Step 2 : Gunakan thePAY Cash Step 3 : Klik Isi Ulang Step 4 : Cek riwayat
km: step1: ជ្រើសរើសមុខប្រភេទដែលត្រូវបញ្ចូល step2:​​យកទឹកប្រាក់នៅក្នុងCash យកមកប្រើ step3: ចុចលើការបញ្ចូលទឹកប្រាក់ step4: ឆែកលើការត្រួតពិនិត្យទឹកប្រាក់
ko: Step1: 충전 상품선택 Step2: thePAY Cash 사용 Step3: Recharge 클릭 Step4: 충전내역 확인
mn: Step 1 : Цэнэглэх зүйлээ сонгоно уу Step 2 : thePAY Cash хэрэглэнэ үү Step 3 : Цэнэглэх дээр дарна уу! Step 4 : Цэнэглэсэн эсэхээ шалгана уу
my: အဆင္႔၁)ၿဖည္႔ခ်င္သည္႔အမ်ိဳးအစားေရြးခ်ယ္ရန္။n အဆင္႔၂)thePAY Cash ကိုအသံုးၿပဳရန္။n အဆင္႔၃)ေငြၿဖည္႔ၿခင္းကိုႏွိပ္ရန္။n အဆင္႔၄)ေငြၿဖည္႔ရလဒ္ကုိစစ္ေဆးရန္။
ne: Step1: रिचार्ज वस्तु छान्नुहोस Step2: thePAY Cash आफै देखा पर्नेछ Step3: Recharge मा क्लिक गर्नुस Step4: रिचार्ज गरेको इतिहास हेर्नुस
ru: 1. Выберите услугу 2. Использовать thepayCASH 3. Нажмите на Пополнить балас 4. Проверьте историю платежей
si: Step 1 : අයිතමය තෝරන්න Step 2 : thePAY Cash හි ඇති මුදල් භාවිතා කරන්න Step 3 : රීචාර්ජ් කරන්න යන්න කිල්ක් කරන්න! Step 4 : රීචාර්ජ් කිරීමේ ඉතිහාසය පරීක්ෂාකර බලන්න
th: Step 1 : เลือกรายการเติม. Step 2 : ชำระด้วยเงินที่อยู่ใน thepay cash Step 3 : คลิ๊กเติมเงิน. Step 4 : เช็คประวัติการเติม
uz: 1. Xizmatni tanlang 2. thePAY Cash ni ishlatish 3. Balansni to'ldirish 4. To'lovlar tarixini tekshirish
vi: Bước 1: Chọn sản phẩm Bước 2: Sử dụng thePay Cash. Bước 3: Bấm vào 'Nạp tiền' Bước 4: Kiểm tra nội dung nạp tiền.
zh: Step1: 选择商品 Step2: 使用thePAY Cah Step3: 点击Recharge Step4: 确认充值余额

# alert_msg_recharge_this_number
source: Do you want to recharge this number?
bn_bd: আপনি কি এই নম্বরটিতে রিচার্জ করতে চাচ্ছেন?
de: ဒီနံပါတ် ငွေဖြည့်လိုပါသလား
id: Apakah Anda ingin mengisi ulang nomor ini?
km: តើអ្នកពិតជាចង់បញ្ចូលទឹកប្រាក់លើលេខទូរស័ព្ទនេៈមែនរឺទេ?
ko: 이 번호로 충전하시겠습니까?
mn: Энэ дугаарыг цэнэглэх үү?
my: ဒီနံပါတ္ ေငြျဖည့္လုိပါသလား
ne: यो नम्बर रिचार्ज गर्नुहुन्छ?
ru: Вы хотите пополнить баланс на этот номер?
si: මෙම දුරකතන අංකය රීචාර්ජ් කරන්න අවශ්‍යද?
th: ต้องการเติมเงินเบอร์นี้หรือไม่ ?
uz: Ushbu raqamning hisobini to'ldirmoqchimisiz?
vi: Bạn có chắc chắn nạp số điện thoại này không ?
zh: 确定为这个号码充值？

# alert_msg_request_amount_progress
source: You can recharge after deposit bank account
bn_bd: ব্যাংক এ টাকা জমা হলে রিচার্জ সফল হবে।
de: Bank Account ထဲတွင်ငွေထည့်၍ ငွေဖြည့်သွင်းနိုင်ပါသည်။
id: Pulsa akan terisi setelah Anda mentransfer ke rekening thePAY.
km: អាចបញ្ចូលទឹកប្រាក់បានបន្ទាប់ ពីដាក់លុយក្នុងកុងធនគាររួច
ko: 은행 계좌에 입금 후 충전처리 됩니다.
mn: Данслуу мөнгө шилжүүлвэл цэнэглэгдэнэ
my: Bank Account ထဲတြင္ေငြထည့္၍ ေငြျဖည့္သြင္းႏိုင္ပါသည္။
ne: दिएको बैंक खातामा तपाईंले रकम ट्रान्सफर गरेपछि रिचार्ज हुनेछ।
ru: Баланс будет пополнен после перевода денег на банковский счет
si: බැංකුවට මුදල් තැන්පත් කිරීමෙන් පසුව රීචාර්ජ් කිරීම සම්පූර්ණ වේ.
th: หลังจากโอนเงินเข้าบัญชีธนาคารแล้ว การเติมเงินจึงจะสำเร็จ
uz: Bank hisobiga pul otkazilgandan keyin balans toldiriladi
vi: Sau khi chuyển khoản ngân hàng, lệnh nạp tiền sẽ được xử lý.
zh: 预付手机流量充值中

# alert_msg_search_remains
source: Call Balance :
bn_bd: আন্তর্জাতিক কল ব্যালেন্স:
de: နိုင်ငံခြားဖုန်းခေါ်ဆိုကဒ် လက်ကျန်ငွေ :
id: Pulsa internasional:
km: ចំនួនទឹកប្រាក់ក្នុងការខល
mn: Үлдэгдэл нэгж
my: ႏိုင္ငံျခားဖုန္းေခၚဆိုကဒ္ လက္က်န္ေငြ :
ne: अन्तर्राष्ट्रिय कल ब्यालेन्स :
ru: Баланс:
si: දුරකථන ශේෂය
th: ยอดเงินคงเหลือโทรต่างประเทศ:
uz: Balans qoldig'i:
vi: Số dư trong tài khoản gọi quốc tế :
zh: 国际电话卡余额 :

# alert_msg_sklite_guide
source: [How to use SKT LTE data?] 1. Only for SKT Telecom(prepaid, postpaid) subscribers. 2. Automatically activated after your basic data balance is over. 3. Unused Data can be used within 1 year. 4. Used Data notification is sent via SMS (50%,80%,100%)
bn_bd: [SKT LTE ডাটা কুপন ব্যাবহারের নিয়ম] ১। শুধুমাত্র SKT ব্যবহারকারীদের জন্য। (প্রি-পেইড, পোস্ট-পেইড) ২। আপনার প্যাকেজ ডাটা শেষ হলে এই কুপন ব্যাবহার করুন। ৩। ডাটার পরিমান ১২মাস পর্যন্ত ব্যাবহার করা সম্ভব। ৪। SMS এর মাধ্যমে ব্যবহৃত ডাটা তথ্য পাথানো হয়(৫০%.৮০%,১০০%)
de: {SKT LTE ဒေတာ အသုံးပြု နည်းလမ်း } 1. SKT အမျိုးအစားလိုင်းဖုန်းများ၊ကဒ်ဖုန်း3G,LTE)ဖုန်းလိုင်းတွင်သာ ငွေဖြည့်သွင်းနိုင်သည်။ 2. နဂိုမူလဒေတာကုန်သွားချိန်တွင်ဖြည့်သုံးထားသောဒေတာမှဆက်လက်အသုံးပြုခြင်း 3. အများဆုံး ၁ နှစ်တာအတွင်း လစဉ် ခွဲဝေပြီး ကြိုတင် နှုတ်ယူုသုံးစွဲနိုင်ခြင်း။ 4. ကူပွန်အသုံးပြုမမာဏSMSလမ်းညွှန်ခြင်း(50%,80%,100%)
id: Cara menggunakan data SK LTE 1. Hanya untuk SK 3g/LTE (Linephone) dan SKT biasa (Prabayar) 2. Data akan terpakai setelah data per bulan Anda habis. 3. Secara otomatis sisa data Anda akan dipakai pada bulan berikutnya dan dapat dipakai selama 1 tahun 4. SMS akan dikirim setiap pemakaian data (50%, 80%, 100%)
km: [របៀបប្រើប្រាស់អ៊ីនធ័រណែត SKT LTE] 1.ប្រភេទឡាញបញ្ចូលកាត&ប្រភេទឡាញកុងត្រាគឺអាចទិញអ៊ីនធ័រណែតSKT LTEបាន 2.អ៊ីនធ័រណែតដែលបញ្ចូលបន្ថែមគឺអាចប្រើបានបន្ទាប់ពីប្រើDataប្រចាំខែអស់។ 3.អ៊ីនធឺណែតដែលនៅសល់គឺអាចប្រើបានរហូតដល់រយៈពេលមួយឆ្នាំ។ 4.ផ្ញើរសារពីចំនួននៅសល់(50%,80%,100%)
ko: [SK lte 데이터 사용방법] 1. SK 후불폰(3g,lte)에 자동충전됩니다. 2. 가입하신 월사용데이타 다 사용후 차감됨 3. 매월 나눠서 차감되며, 최대 1년간 자동 이월 사용 가능. 4. 쿠폰 사용량 SMS 안내(50%,80%,100%)
mn: SK lte интернет хэрэглэх заавар 1. Зөвхөн Skt үүрэн телефоны (3g,lte) дугаар л цэнэглэх боломжтой . 2. Өмнө цэнэглэсэн Дата интернэт ийн үлдэгдэл байвал хэрэглэж дууссаны дараа хэрэглэх эрх нээгдэнэ. 3. 1 жилийн дотор хувааж хэрэглэж болно 4.Хэрэглэж буй мэдээллийг мессэжээр тухай бүрт явуулах болно( Жишээ нь 50%,80%, 100% тэй хэрэглэсэн байна гэх мэтчилэн)
my: {SKT LTE ေဒတာ အသံုးၿပဳ နည္းလမ္း } 1. SKT အမ်ိဳးအစားလိုင္းဖုန္းမ်ား၊ကဒ္ဖုန္း3G,LTE)ဖုန္းလုိင္းတြင္သာ ေငြၿဖည္႔သြင္းႏုိင္သည္။ 2. နဂိုမူလေဒတာကုန္သြားခ်ိန္တြင္ၿဖည္႔သံုးထားေသာေဒတာမွဆက္လက္အသံုးၿပဳၿခင္း 3. အမ်ားဆံုး ၁ ႏွစ္တာအတြင္း လစဥ္ ခြဲေ၀ၿပီး ၾကိဳတင္ ႏွဳတ္ယူုသံုးစြဲႏုိင္ၿခင္း။ 4. ကူပြန္အသံုးၿပဳမမာဏSMSလမ္းညႊႏ္ၿခင္း(50%,80%,100%)
ne: SK LTE प्रयोग गर्ने तरिका १. SK टेलिकमको प्रिपेड/पोस्टपेड ग्राहकहरुले प्रयोग गर्न सक्नु हुने छ l (3G, LTE) २. प्रत्येक महिनाको प्लानबाट प्राप्त डाटा सके पछि मात्र यो data प्रयोगमा आउने छ । ३. रिचार्ज गरेको data बाँकी रहेमा अर्को महिना प्रयोग गर्न सकिने छ l एक चोटीको रिचार्ज १ बर्ष सम्म प्रयोग गर्न सकिन्छ । ४. Data कति बाँकी छ भनेर sms बाट जानकारी गराईने छ ।(50%, 80%, 100%)
ru: Как пользоваться услугой SK LTE DATA? 1. Только для абонентов SKT telecom. 2. Активизируется после использования основного трафика. 3. Интернет трафиком можно ползоваться в течение 12 месяцев 4. Информация о балансе отправляется в виде СМС (50%,80%,100%)
si: [SKT LTE Data භාවිතා කරන්නේ කෙසේද?] 1. SK පසුගෙවුම්/පෙරගෙවුම් දුරකථන සඳහා ඩේටා පැකේජ. (3g, LTE) 2. මාසික ඩේටා කෝටා ප්‍රමාණය භාවිතා කිරීමෙන් පසුව මෙම ඩේටා කූපන් භාවිතා කිරීමට හැක. 3.භාවිතා කොට ඉතිරි වන ඩේටා ප්‍රමාණය ඊලඟ මාසයට එකතු වන අතර අවුරුද්දක කාල සීමාවක භාවිතා කල හැක. 4.භාවිතා කල ඩේටා ප්‍රමාණය SMS මගින් දැනුම්දෙනු ලැබේ (50%.80%,100%)
th: [วิธีการใช้ดาต้า SK lte] 1.สำหรับมือถือระบบเติมเงินและรายเดือนที่ใช้เครือข่าย SK(3g,lte) 2. หลังจากใช้อินเตอร์เน็ตรายเดือนหมดแล้ว จึงจะเริ่มหักใช้ในส่วนที่เติมนี้ 3. สามารถแบ่งใช้ในแต่ละเดือนได้ ระยะใช้งาน 1 ปี 4. แจ้งยอดการใช้อินเตอร์เน็ต ทางข้อความ sms (50% , 80% , 100%)
uz: SK LTE internet trafikdan foydalanish usuli. 1. Faqat SKT telecom abonentlari uchun. 2. Asosiy internet trafik tugaganidan so'ng aktivasiya qilinadi. 3. Internet trafikni 12 oy mobaynida ishlatish mumkin. 4. Internet trafik qoldigi xaqida SMS xabar yuboriladi (50% 80% 100%)
vi: [Cách sử dụng gói data SK LTE] 1. Tự động nạp với sim trả sau, trả trước của SKT (3G, LTE). 2. Sau khi dùng hết data có sẵn thì sẽ trừ vào gói data này. 3. Tự động chuyển số dư sang tháng sau, hạn dùng trong vòng một năm. 4. Thông báo dung lượng sử dụng qua SMS(50%,80%,100%)
zh: 【SKT LTE 流量使用方法】 1.SK先付/后付卡（3g,lte)充值 2. 您所加入的月使用流量全部使用后扣除 3. 按每月扣除，最多1年可以自动结转使用。 4. 使用券使用量SMS通知（50%，80%，100%）

# alert_msg_standby
source: Please waiting
bn_bd: অনুগ্রহ করে অপেক্ষা করুন।
de: ခေတ္တစောင့်ဆိုင်းပါ။
id: Mohon tunggu sebentar.
km: សូមរងចាំ
ko: 잠시만 기다려주세요.
mn: Түр хүлээнэ үү
my: ေခတၱေစာင့္ဆိုင္းပါ။
ne: कृपया पर्खनुहोस्
ru: Подождите пожалуйста.
si: මොහොතක් රැදී සිටින්න
th: กรุณารอสักครู่
uz: Iltimos kuting
vi: Vui lòng đợi một chút
zh: 请稍等一下

# alert_msg_update
source: Would you like to update new version?
bn_bd: নতুন ভার্সনে আপডেট করতে চান?
de: နောက်ဆုံး version ရှိပါသည်၊ Update လုပ်လိုပါသလား။
id: Apakah Anda inginnmengupdate ke versi terbaru?
km: តើលោកអ្នកចង់ updateកម្មវិធីថ្មី ឬទេ?
ko: 최신 버전이 있습니다. 업데이트 하시겠습니까?
mn: Сүүлийн үеийн загвар тул шинэчлэхийг хүсэж байна уу?
my: ေနာက္ဆံုး version ရိွပါသည္၊ Update လုပ္လုိပါသလား။
ne: एपको नया भर्सन उपलब्ध छ। अपडेट गर्न चाहनुहुन्छ?
ru: Есть обновления. Установить новую версию?
si: නව සංස්කරණයට යාවත් කලීන කරනවාද?
th: ต้องการอัพเดทเวอร์ชั่นใหม่หรือไม่?
uz: Yangi versiyani yuklab olasizmi?
vi: Ứng dụng có phiên bản mới. Bạn có muốn nâng cấp lên phiên bản mới nhất không?
zh: 有最新版本，更新吗？

# alert_msg_update_mandatory
source: The latest version exists. Press the 'OK' button to update.
bn_bd: সর্বশেষ ভার্সনে আপডেট সম্ভব। আপডেট করার জন্য [ওকে] চাপুন।
de: နောက်ဆုံး version ထွက်ရှိပါသည်၊n'OK' Buttom ကိုနှိပ်ပြီးUpdate လုပ်ပေးပါ။
id: Versi terbaru telah tersedia.nTekan tombol OK untuk mengupdate.
km: កម្មវិធីចុងក្រោយ ចុចប៊ូតុង យល់ព្រមដើម្បី updateកម្មវីធីថ្មី
ko: 최신 버전이 있습니다. OK 버튼을 눌러 업데이트 해주세요.
mn: Сүүлийн үеийн загвар тул шинэчлэхийг хүсвэл ок товчлуурыг дарна уу .
my: ေနာက္ဆံုး version ထြက္ရိွပါသည္၊n'OK' Buttom ကိုႏိွပ္ၿပီးUpdate လုပ္ေပးပါ။
ne: एपको नया भर्सन उपलब्ध छ। अपडेट गर्नको लागि ओके थिच्नुहोस।
ru: Существующая версия устарела. Нажмите ОК для обновления.
si: නව සංස්කරණයක් ඇත. OK බොත්තම එබීමෙන් යාවත්කාලින කිරීම
th: อัพเดทเวอร์ชั่นล่าสุด. กรุณากดปุ่ม'OK 'อัพเดท
uz: Yangi versiya bor. Yuklab olasizmi?
vi: Nhấn Ok để nâng cấp lên phiên bản mới nhất
zh: 有最新版本 按 OK 键 更新一下

# alert_network_accesse_dialer
source: Your internet connection was restored. Proceed to the main page?
bn_bd: ইন্টারনেট সংযোগ আবারও স্থিতিশীল হয়েছে। আপনি কি অ্যাপের হোমপেজে যেতে চান?
de: အင်တာနက် ချိတ်ဆက်ပြီးဖြစ်ပါသည်။ thePAY ကို ပြန်လည်အသုံးပြုလိုပါသလား?
id: Internet terhubung. Pastikan koneksi internet lancar. apakah anda ingin kembali ke aplikasi ?
km: អ៊ិនធឺរណែតត្រូវបានភ្ជាប់ឡើងវិញ ពិនិត្យមើលឹWIFI ត្រូវបានភ្ជាប់ អ៊ិនធឺរណែតនិងប្រើវាម្តងទៀតទេ តើចង់ត្រលប់ទៅកម្មវិធីវិញទេ ?
ko: 인터넷이 연결 되었습니다. WiFi 또는 LTE 접속이 원활한 곳에서 이용바랍니다. 다시 접속 시도 할까요?
mn: Интернэтэд дахин холбогдлоо WiFi интернэтийн хурдаа дахин шалгана уу Нүүр хуудасруу шилжих үү?
my: အင္တာနက္ ခ်ိတ္ဆက္ျပီးျဖစ္ပါသည္။ thePAY ကို ျပန္လည္အသံုးျပဳလိုပါသလား?
ne: इन्टरनेट फेरी कनेक्सन भएको छ l WiFi वा डाटा कनेक्सन चेक गरेर फेरी प्रयोग गर्नुहोस l फेरी प्रयास गर्न चाहनुहुन्छ ?
ru: Интернет подключен. Хотите вернутся на открытое меню?
si: ඉන්ටර්නෙට් සම්බන්ධ විය. WiFi හෝ ඩේටා සම්බන්ධ කරන්න. නැවත උත්සාහ කිරීමට අවශ්‍යද?
th: อินเตอร์เน็ตถูกเชื่อมต่อใหม่แล้ว. ตรวจสอบการเชื่อมต่อWiFi ดาต้าแล้วใช้อีกครั้ง. ต้องการใช้ใหม่อีกครั้ง?
uz: Internetga ulanish tiklandi. Ochilgan menyuga yana qaytasizmi?
vi: Internet đã được kết nối lại. Vui lòng sử dụng ở những nơi có thể kết nối internet. Bạn có muốn vào lại ứng dụng không?
zh: 网络连接好了 WiFi或者LTE连接顺畅的地方使用 重新连接吗？

# alert_title_confirm
source: Notice
bn_bd: নোটিস
de: သတိပြုရန်
id: Pemberitahuan
km: សំគាល់
ko: 알림
mn: Сануулга
my: သတိျပဳရန္
ne: सूचना
ru: Уведомление
si: දැනුවත් කිරීම්
th: ประกาศ
uz: E'lonlar
vi: Thông báo
zh: 通知

# alert_title_easy_payment_deletion
source: Delete Easy Payment
bn_bd: ইজি পেমেন্ট ডিলিট করুন
de: အလွယ်တကူငွေပေးချေစနစ်ကိုဖျက်သိမ်းခြင်း
id: Hapus pembayaran mudah
km: លុបចោល ការចំណាយងាយស្រួល
ko: 간편결제 삭제
mn: Хялбар тооцоог усгах
my: အလြယ္တကူေငြေပးေခ်စနစ္ကိုဖ်က္သိမ္းၿခင္း
ne: सजिलो भुक्तानी दर्ता मेटाउनु
ru: Удалить Быстрый платеж
si: පහසු ගෙවීම් ලියපදිංචිය අහෝසි කිරීම
th: ลบการชำระเงินง่ายๆ
uz: Oson to'lovni o'chirish
vi: Xóa hình thức thanh toán đơn giản
zh: 删除简单支付

# alert_title_easy_payment_reg_cancle
source: Registration failed.
bn_bd: রেজিস্ট্রেশন ব্যর্থ হয়েছে
de: မှတ်ပုံတင်အတည်ပြုခြင်းမပြီးဆုံးသေးပါ
id: Pembayaran mudah belum berhasil diverifikasi
km: ការចុះឈ្មោះលេខកូដបានបរាជ័យ។
ko: 등록 인증이 완료되지 않았어요
mn: Баталгаажаагүй байна
my: မွတ္ပံုတင္အတည္ၿပဳၿခင္းမၿပီးဆံုးေသးပါ
ne: दर्ता प्रमाणीकरण पुरा भएको छैन l
ru: Подтверждение регистрации не завершена.
si: ලියාපදිංචියට අනන්‍යතාවය තහවුරු කිරීම සම්පූර්ණ කර නැත.
th: รับรองการลงทะเบียน ยังไม่เสร็จสิ้น.
uz: Ro'yxatdan o'tish uchun tekshiruv tugallanmadi.
vi: Chưa hoàn thành việc xác nhận đăng ký.
zh: 认证登录还没完成

# alert_title_recharge_sucess_2
source: Deposit OK
bn_bd: ডিপোজিট OK
mn: Амжилттай байршлаа
si: තැම්පත් කිරීම සාර්ථකයි
vi: Chuyển khoản OK

# alert_title_search_setting
source: Search condition
bn_bd: সার্চের শর্তাবলী
id: Syarat Pencarian
km: លក្ខខ័ណ្ឌនៃការស្រាវជ្រាវ
ko: 검색조건설정
mn: Хайлтыг сонго
ne: रिचार्ज इतिहास हेर्ने समयावधि छान्नुहोस।
ru: Условия поиска
si: සෙවීම සදහා කොන්දේසි
th: ค้นหาแบบมีเงื่อนไข
uz: Izlash shartlari
vi: Thiết lập điều kiện kiểm tra
zh: 搜索条件

source: Amount
bn_bd: পরিমাণ
de: ပမာဏ
km: ចំនួន
my: ပမာဏ
ru: Сумма
si: මුදල
th: จำนวนเงิน
vi: Số tiền nạp

# app_name
source: Recharge mobile 00796
bn_bd: রিচার্জ মোবাইল 00796
de: ကိုးရီးယားပြည်တွင်းအသားကဒ်ဖြည့်ခြင်း mobile 00796
id: thePAY
km: បញ្ចូលទឹកប្រាក់ ទូរសព្ទ័00796
ko: 선불폰 00796 충전
mn: Картын дугаар ОУ-ын ярианы карт
my: ကိုးရီးယားၿပည္တြင္းအသားကဒ္ၿဖည္႔ၿခင္း mobile 00796
ne: प्रिपेड फोनn00796 रिचार्ज
ru: Пополнение баланса 00796
si: කාඩ් ෆෝන් 00796 රීලෝඩ්
th: เติมเงินมือถือระบบเติมเงิน 00796
vi: Thuê bao trả trước Nạp thẻ 00796

# ars_charge_guide_btn_text
source: 080-31-00796 (Free)
bn_bd: ফ্রি কল করুন(080-31-00796)
de: အခမဲ့ချိတ်ဆက်နိုင်သော(080-31-00796)
id: Gratis (080-31-00796)
km: ចុះឈ្មោះហ្វ្រី (080-31-00796)
ko: 무료 접속(080-31-00796)
mn: Үнэгүй залгах(080-31-00796)
my: အခမဲ႔ခ်ိတ္ဆက္ႏိုင္ေသာ(080-31-00796)
ne: निशुल्क कल (080-31-00796)
ru: 080-31-00796 (Бесплатный вызов)
si: 080-31-00796 (නොමිලේ)
th: โทรฟรี (080-31-00796)
uz: Bepul qo'ng'iroq (080-31-00796)
vi: Kết nối miễn phí (080-31-00796)
zh: 免费服务 (080-31-00796)
