Repository: Telecentro/thePAY_IOS
Catalog: thepay/Lang/*.lproj/Localizable.strings
Languages: bn_bd, de, id, km, ko, mn, my, ne, ru, si, th, uz, vi, zh

# easy_login_button_text
source: Easy Log-in
bn_bd: সহজ Log-in
de: ဝင်ရောက်ရန်အတွက်ဒီခလုတ်ကိုနှိပ်ရန်။
id: Masuk Biasa
km: ងាយស្រួលក្នុងការបើកកម្មវិធី
ko: 간편 로그인(Easy Log-in)
mn: Хялбараар нэвтрэх
my: ၀င္ေရာက္ရန္အတြက္ဒီခလုတ္ကိုႏွိပ္ရန္။
ne: Easy लग ईन
ru: Быстрый Log-in
si: පහසුවෙන් ලොග් වෙන්න
th: เข้าสู่ระบบง่ายๆ
uz: Onson Login
vi: Đăng nhập đơn giản
zh: 简单登录

# eload_email_valid_check_error
source: Invalid e-mail format.
bn_bd: ইমেইল ফরম্যাট ভুল।
de: အီးမေးလ်လိပ်စာ ဖြည့်ပေးပါ
id: Email Anda salah.
km: អ៊ីម៉ែលមិនត្រឹមត្រូវ
ko: 올바르지 않은 이메일 형식입니다.
mn: Хэрэглэх боломжгүй e-mail байна.
my: အီးေမးလ္လိပ္စာ ၿဖည္႔ေပးပါ
ne: इ-मेल मिलेन।
ru: Неверный формат
si: භාවිතායේ නොමැති ගූගල් ගිණුමකි
th: อีเมลไม่ถูกต้อง
uz: Mavjud bo'lmagan email
vi: Địa chỉ e-mail không chính xác.
zh: 邮箱地址格式不正确

# eload_max_length_error
source: Please enter less than %d digits.
bn_bd: অনুগ্রহ করে %d সংখ্যার কম চাপুন।
de: မြန်မာမှဖုန်းများသို့ငွေဖြည့်ပါက ဂဏန်းအလုံးရေ %d လုံး ဖြည့်ပေးပါရန်။
id: Masukkan angka di bawah %d digit.
km: សូមវាយបញ្ចូលអោយតិចជាង %d
mn: %d оронтой дугаар оруулна уу
my: ၿမန္မာမွဖုန္းမ်ားသို႔ေငြၿဖည္႔ပါက ဂဏန္းအလံုးေရ %d လံုး ၿဖည္႔ေပးပါရန္။
ne: %d भन्दा कम अंक टाइप गर्नुहोस।
ru: Пожалуйста, введите значение, содержащее не более %d символов
si: ඉලක්කම්%d ට වඩා අඩු ප්‍රමාණයක් ඇතුලත් කරන්න.
th: กรุณากรอกเบอร์โทร %d ให้พอดี
uz: Iltimos %d xonagacha bulgan raqamni kiriting.
vi: Số điện thoại nhập không chính xác. Vui lòng nhập dưới %d số.
zh: 请输入比 %d位数少点

# eload_min_length_error
source: Please enter more than %d digits.
bn_bd: অনুগ্রহ করে %d সংখ্যার বেশী চাপুন।
de: မြန်မာမှဖုန်းများသို့ငွေဖြည့်ပါက ဂဏန်းအလုံးရေ %d လုံး ဖြည့်ပေးပါရန်။
id: Masukkan angka di atas %d digit.
km: សូមវាយបញ្ចូលអោយតិចជាង %d
mn: %d дээш оронтой дугаар оруулна уу
my: ၿမန္မာမွဖုန္းမ်ားသို႔ေငြၿဖည္႔ပါက ဂဏန္းအလံုးေရ %d လံုး ၿဖည္႔ေပးပါရန္။
ne: %d भन्दा बढी अंक टाइप गर्नुहोस।
ru: Пожалуйста введите количество символов не менее %d
si: ඉලක්කම්%d ට වඩා වැඩි ප්‍රමාණයක් ඇතුලත් කරන්න.
th: กรุณากรอกเบอร์โทร %d ให้ครบ
uz: Iltimos %d xonadan kup raqamni kiriting.
vi: Số điện thoại nhập không chính xác. Vui lòng nhập trên %d số.
zh: 请输入比 %d位数多点

# error_cant_detect_cardnumber
source: Card number is not recognized. Please enter Card number directly.
bn_bd: কার্ড নম্বর খুঁজে পাওয়া যাচ্ছেনা। আপনি নিজে আপনার কার্ড নম্বরটি লিখুন।
de: ကဒ်နံပါတ် စကင်ဖတ်မရဖြစ်နေပါသည်။ စကင်ဖတ်မရသည့်အတွက် မိမိငွေပေးချေမည့်ဘဏ်ကဒ်နံပါတ်ကိုကိုယ်တိုင်ဖြည့်စွက်ပေးပါ။
id: Nomor kartu ATM tidak terdeteksi. Silahkan masukkan nomor kartu ATM Anda.
km: លេខកាតធនាគារមិនអាចប្រើបានទេ សូមវាយបញ្ចូលលេខកាតធនាគារដោយផ្ទាល់
ko: 카드번호가 인식되지 않습니다. 이 카드의 번호를 직접 입력해주세요.
mn: Картын дугаар бүртгэгдээгүй байна. Картын дугаараа энд бичиж бүртгүүлнэ үү
my: ကဒ္နံပါတ္ စကင္ဖတ္မရၿဖစ္ေနပါသည္။ စကင္ဖတ္မရသည္႔အတြက္ မိမိေငြေပးေခ်မည္႔ဘဏ္ကဒ္နံပါတ္ကိုကုိယ္တိုင္ၿဖည္႔စြက္ေပးပါ။
ne: ATM कार्ड नम्बर पहिचान भएन कृपया ATM कार्ड नम्बर सहि टाइप गर्नुहोस
ru: Номер карты не распознан. Пожалуйста, введите номер карты вручную.
si: බැංකු කාඩ් පතේ අංකය හඳුනා ගත නොහැක. කරුණාකර නැවත බැංකු කාඩ් පත් අංකය අතුලත් කරන්න.
th: ไม่สามารถจับภาพหมายเลขหน้าบัตรเอทีเอ็มได้ กรุณากรอกเลขหน้าบัตรเอทีเอ็มโดยตรง
uz: Karta raqami aniqlanmadi. Iltimos, karta raqamini to'g'ridan-to'g'ri kiriting.
vi: Không thể nhận diện được số thẻ ngân hàng. Vui lòng trực tiếp nhập số in trên thẻ ngân hàng
zh: 识别不了卡号。 请直接输入这张卡号。

# error_cant_detect_face
source: Face is not recognized yet. please adjust focus.
bn_bd: আপনার চেহারা এখনও স্বীকৃত হয়নি।
de: မိမိမျက်နှာကိုစကင်ဖတ်ရှုရာတွင်မအောင်မြင်ဖြစ်နေပါသည်။
id: Wajah tidak dapat terdeteksi.
km: មិនទាន់បញ្ជាក់មុខច្បាស់
ko: 얼굴이 아직 인식되지 않았습니다.
mn: Зураг тань баталгаажаагүй байна
my: မိမိမ်က္ႏွာကိုစကင္ဖတ္ရွဳရာတြင္မေအာင္ၿမင္ၿဖစ္ေနပါသည္။
ne: अनुहार पहिचान भएन, कृपया फोकस मिलाउनुहोस
ru: Лицо не опознано
si: මුහුණ හඳුනාගැනීම අසාර්ථකයි.
th: ยังไม่สามารถจับรูปหน้าได้ กรุณาปรับจุดโฟกัส
uz: Yuz qismi aniqlanmadi
vi: Hệ thống chưa nhận diện được khuôn mặt
zh: 还没识别了脸。

# error_empty_card_number
source: Please type Card number
bn_bd: আপনার কার্ড নম্বর লিখুন
de: ဘဏ်ကဒ်နံပါတ်ကို ဖြည့်စွက်ပေးပါ
id: Masukkan nomor kartu ATM.
km: សូមវាយបញ្ចូលលេខកាតធនាគារ
ko: 카드번호를 입력해 주세요.
mn: Бакны картын дугаараа оруулна уу
my: ဘဏ္ကဒ္နံပါတ္ကို ၿဖည္႔စြက္ေပးပါ
ne: ATM कार्ड नम्बर टाइप गर्नुहोस
ru: Введите номер банковской карты
si: බැංකු කාඩ් අංකය ඇතුලත් කරන්න.
th: กรุณากรอกเลขหน้าบัตรเอทีเอ็ม
uz: Karta raqamini kiriting
vi: Vui lòng nhập số thẻ ngân hàng
zh: 请输入卡号。

# error_everytt_promotion_is_null
source: Please select Promo item.
bn_bd: প্রোমো আইটেম সিলেক্ট করুন
de: ပရိုမိုးရှင်း(promo)ကိုရွေးချယ်ပေးပါရန်။
id: Silahkan pilih paket promo.
km: ចុចជ្រើសរើសPromo
ko: Promo 를 선택해주세요.
my: ပရိုမိုးရွင္း(promo)ကိုေရြးခ်ယ္ေပးပါရန္။
vi: Vui lòng chọn chương trình khuyến mại

# error_not_exist_safe_card_capture_alien_card_front
source: Take photo Alien registration card(front)
bn_bd: এলিয়েন কার্ডের সামনের দিকের ছবি তুলুন
de: နိုင်ငံခြားသားကဒ်(အိုင်ဒီကဒ်)အရှေ့ဘက်ခြမ်းကို(စကင်ဖတ်) ဓါတ်ပုံရိုက်ပေးပါ။
id: Foto kartu ID Korea Anda (depan).
km: សូមថតអាយឌីកាតពីខាងមុខកាត
ko: 외국인등록증 앞면을 촬영해주세요.
mn: Цэнхэр үнэмлэхний урд талын хэсгийн зургыг дарна уу
my: ႏုိင္ငံၿခားသားကဒ္(အိုင္ဒီကဒ္)အေရွ႔ဘက္ၿခမ္းကို(စကင္ဖတ္) ဓါတ္ပံုရိုက္ေပးပါ။
ne: Alien-Card को अगाडिको भागको फोटो प्रस्ट खिच्नुहोस
ru: Сфотографируйте лицевую сторону ID карты
si: කොරියානු හැඳුනුම්පතේ ඉදිරිපස ජායාරූපයක් ගන්න
th: ถ่ายรูปหน้าบัตรประจำตัวเกาหลี ใบกาม่า
uz: ID karta OLD tarafini suratga oling.
vi: Vui lòng chụp mặt trước thẻ người nước ngoài
zh: 请拍外国人登陆证的前面。

# error_not_exist_safe_card_capture_credit_card
source: Take photo Credit/check card (Front) - Essential
bn_bd: ব্যাংক কার্ডের সামনের দিকের ছবি তুলুন (সামনের দিক) - আবশ্যক
de: မိမိဘဏ်ကဒ်နံပါတ်ပါသည့်ဘက်ခြမ်းကို(စကင်ဖတ်) ဓါတ်ပုံရိုက်ပေးပါ။
id: Foto kartu ATM Anda yang memperlihatkan nomor kartu.
km: សូមថតកាតធនាគារពីខាងមុខខាងក្រោយកាតអោយបានច្បាស់
ko: 등록할 카드번호가 보이게 촬영해주세요.(앞면) -필수
mn: Банкны картын дугаартай хэсгийн зургыг дарна уу
my: မိမိဘဏ္ကဒ္နံပါတ္ပါသည္႔ဘက္ၿခမ္းကို(စကင္ဖတ္) ဓါတ္ပံုရိုက္ေပးပါ။
ne: ATM कार्डको नम्बर देखिने गरि कार्डको फोटो खिच्नुहोस
ru: Сфотографируйте лицевую сторону банковской карты
si: බැංකු කාඩ් පතේ ඉදිරිපස ජායාරූපයක් ගන්න (බැංකු කාඩ් පතේ අංකය පෙනෙන ලෙස)
th: กรุณาถ่ายรูปให้เห็นเลขหน้าบัตรเอทีเอ็มชัดเจน
uz: Bank kartasining OLD tarafini rasimga oling (shart)
vi: Vui lòng chụp rõ mặt số thẻ ngân hàng muốn đăng ký
zh: 请拍明显的卡号

# error_not_exist_safe_card_capture_self_camera
source: Take a picture of your face
bn_bd: আপনার চেহারার ছবি (সেলফি) তুলুন
de: မိမိမျက်နှာကို(စကင်ဖတ်) ဓါတ်ပုံရိုက်ပေးပါ။
id: Foto wajah Anda.
km: សូមថតរូបមុខរបស់សមីខ្លួន
ko: 본인 얼굴을 촬영해주세요.
mn: Өөрийнхөө зургыг дарна уу
my: မိမိမ်က္ႏွာကို(စကင္ဖတ္) ဓါတ္ပံုရိုက္ေပးပါ။
ne: आफ्नो अनुहारको सफा सेल्फी फोटो खिच्नुहोस
ru: Сфотографируйте свое лицо с помощью фронтальной камеры
si: ඔබගේ මුහුණේ ජායාරූපයක් ගන්න
th: ถ่ายรูปหน้าของคุณ
uz: Telefon old kamerasi yordamida yuz qismi ko'rinadigan qilib o'zingizni suratga oling.
vi: Vui lòng chụp khuôn mặt của bạn
zh: 请拍自脸

# error_not_exist_safe_card_input_signature
source: Please sign your name
bn_bd: সাইন করুন
de: မိမိ အတည်ပြု လက်မှတ်ထိုးပေးပါ။
id: Silahkan tanda tangan.
km: សូមសមីខ្លួនហត្ថលេខា
ko: 본인 싸인을 해주세요
mn: Өөрийн гарын үсгээ оруулна уу
my: မိမိ အတည္ၿပဳ လက္မွတ္ထိုးေပးပါ။
ne: हस्ताक्षर गर्नुहोस
ru: Поставьте подпись, проведя пальцем по экрану
si: ඔබගේ අත්සන යොදන්න
th: กรุณาเซ็นต์ลายมือชื่อของคุณ
uz: Imzo qo'ying
vi: Vui lòng ký tên
zh: 请签自己的名

# error_out_of_local_storage
source: Not enough storage space, pleaset make space and try again
bn_bd: আপনার ফোনে সেভ করার মত যথেষ্ট জায়গা নেই। কিছু জায়গা খালি করে আবার চেষ্টা করুন।
de: လုပ်ဆောင်ချက်များသိမ်းဆည်းဖို့နေရာမလုံလောက်ဖြစ်နေပါသည်။အချက်အလက်သိမ်းဆည်းနိုင်ရန်ပြန်လည်စစ်ဆေးပြီးနောက်တကြိမ်ပြန်လည်လုပ်ဆောင်ပေးပါရန်။
id: Memori tidak cukup. Silahkan hapus file untuk membuat ruangan dan coba kembali.
km: មិនមានកន្លែងគ្រប់គ្រាន់សំរាប់ផ្ទុកទេ។សូមពិនិត្យមើលហើយសាកល្បងម្តងទៀត
ko: 이 기능에 필요한 저장 공간이 충분하지 않습니다. 저장 공간을 확보하고 다시 시도해주십시오.
mn: Энэхүү үйлчилгээнд хадгалах зай байхгүй байна. Багтаамжаа шалгаад дахин оролдлого хийнэ үү
my: လုပ္ေဆာင္ခ်က္မ်ားသိမ္းဆည္းဖို႔ေနရာမလံုေလာက္ၿဖစ္ေနပါသည္။အခ်က္အလက္သိမ္းဆည္းႏိုင္ရန္ၿပန္လည္စစ္ေဆးၿပီးေနာက္တၾကိမ္ၿပန္လည္လုပ္ေဆာင္ေပးပါရန္။
ne: फोनमा मेमोरी कम भएको छ, कृपया पर्याप्त मेमोरी बनाएर फेरी प्रयास गर्नुहोस
ru: Недостаточно места в памяти устройства. Освободите место и попробуйте еще раз
si: මෙම පහසුකම සඳහා ප්රමාණවත් ගබඩා ඉඩක් නොමැත. කරුණාකර අවකාශය නිදහස් කර යළි උත්සාහ කරන්න.
th: ที่เก็บบันทึกข้อมูลเต็ม ไม่เพียงพอ,กรุณาทำให้เหลือพื้นที่ว่าง แล้วลองใหม่อีกครั้ง
uz: Ushbu xizmatni yoqtirish uchun telefon xotirasida joy yetarli emas.
vi: Không đủ bộ nhớ để tính năng hoạt động. Vui lòng tăng bộ nhớ trống và thử lại.
zh: 这个功能所需的保存空间不够。 请确认保存空间并再次尝试。

# event_not_again
source: Do not show it again
bn_bd: পুনরায় দেখতে চাইনা
de: နောက်တစ်ကြိမ် မကြည့်တော့ပါ
id: Jangan tunjukkan lagi
km: កុំបង្ហាញវាម្តងទៀត
ko: 다시보지않기
mn: Дахин үзэхгүй
my: ေနာက္တစ္ၾကိမ္ မၾကည့္ေတာ့ပါ
ne: फेरि नदेखाउनुहोस्
ru: Больше не показывать
si: නැවත දැකිය යුතු නොවේ
th: ไม่แสดงหน้านี้อีก
uz: Boshqa ko'rsatma
vi: Không xem lần nữa
zh: 不要再次显示

# everytt_agreement_description
source: Please agree to the terms of use and the privacy guidelines.
bn_bd: সার্ভিসের শর্তাবলী এবং ব্যক্তিগত তথ্য গোপনীয়তা নীতি পড়ুন এবং সম্মতি প্রদান করুন।
de: ဆားဗစ်အသုံးပြုခြင်းနှင့်ပတ်သက်ပြီးမိမိအချက်အလက်များအသုံးပြုခြင်းကို လက်ခံသဘောတူပါသည်။
id: Saya menyetujui semua Syarat Penggunaan dan Kebijakan Privasi.
km: គូសយល់ព្រមអំពីពត៌មានផ្ទាល់ខ្នួន
ko: 서비스 이용약관 및 개인정보 처리방침을 확인하시고 동의해주세요.
my: ဆားဗစ္အသံုးၿပဳၿခင္းႏွင္႔ပတ္သက္ၿပီးမိမိအခ်က္အလက္မ်ားအသံုးၿပဳၿခင္းကုိ လက္ခံသေဘာတူပါသည္။
vi: Vui lòng kiểm tra và đồng ý điều khoản cá nhân và điều khoản sử dụng

# everytt_agreement_title
source: Agree to the terms of use and the privacy guidelines.
bn_bd: ব্যবহারের নির্দেশাবলী এবং ব্যক্তিগত তথ্য ব্যবহারে সম্মতি প্রদান করুন।
de: အသုံးပြုခြင်းကို လက်ခံသဘောတူခြင်း
id: Syarat Penggunaan & Kebijakan Privasi
km: យល់ព្រមប្រើពត៌មានផ្ទាល់ខ្លួន
ko: 이용약관 및 개인정보 사용 동의
my: အသံုးၿပဳၿခင္းကုိ လက္ခံသေဘာတူၿခင္း
vi: Vui lòng đồng ý điều khoản sử dụng thông tin cá nhân

# everytt_main_goto_dialer
source: CALL
bn_bd: কল
de: ဖုန်းခေါ်ဆို
id: PANGGILAN
km: ខល
my: ဖုန္းေခၚဆို
vi: GỌI

# everytt_main_goto_sms
source: TEXT
bn_bd: মেসেজ
de: မက်ဆေ့
id: SMS
km: អត្ថបទ
my: မက္ေဆ႔
vi: Tin nhắn

# everytt_select_charge_description
source: Please select theChat balance amount to make basic call, SMS and promo
bn_bd: অনুগ্রহ করে আপনার টকটাইম, মেসেজ এবং প্রোমো কিনতে প্রয়োজনীয় রিচার্জের পরিমানটি লিখুন।
de: ပုံမှန် ဖုန်းခေါ်ဆိုခြင်း၊မက်ဆေ့ အစရှိသဖြင့် ပရိုမိုးရှင်း(Promo)ကိုဝယ်ယူဖြည့်သုံးမည့်ပမာဏကိုရွေးချယ်ပေးပါ။
id: Silahkan pilih nominal pengisian saldo untuk telepon, SMS, atau pembelian paket promo.
km: ខលទូរស័ព្ទ,ផ្ញើរសារ, ជ្រើសរើសចំនួនទឹកប្រាក់ដែលចង់បញ្ចូល
ko: 기본 전화,문자 및 Promo 구매에 필요한 충전금액을 선택해주세요.
my: ပံုမွန္ ဖုန္းေခၚဆုိၿခင္း၊မက္ေဆ႔ အစရွိသၿဖင္႔ ပရိုမိုးရွင္း(Promo)ကို၀ယ္ယူၿဖည္႔သံုးမည္႔ပမာဏကိုေရြးခ်ယ္ေပးပါ။
vi: Vui lòng chọn mệnh giá để nạp gọi điện, nhắn tin hoặc khuyến mại

# everytt_select_mobile_description
source: Please select local telecom.l
bn_bd: দেশের রিচার্জের নম্বরের টেলিকমটি সিলেক্ট করুন।
de: မြန်မာမိုဘိုင်းဖုန်းနံပါတ်ရဲ့ ဖုန်းလိုင်းနာမည်ကိုရွေးချယ်ပေးပါ၊
id: Silahkan pilih operator Indonesia yang diinginkan.
km: ជ្រើសរើសឈ្មោះប្រពន្ធ័ទូរស័ព្ទនៅខ្មែរ
ko: 현지번호의 통신사를 선택해주세요.
my: ၿမန္မာမုိဘုိင္းဖုန္းနံပါတ္ရဲ႔ ဖုန္းလိုင္းနာမည္ကိုေရြးခ်ယ္ေပးပါ၊
vi: Vui lòng chọn nhà mạng cho sim Việt Nam

# facebook_login_button_text
source: Login with Facebook
bn_bd: ফেসবুক লগ-ইন
de: Facebook မှတဆင့်ဝင်ရန်
id: Masuk dengan Facebook
km: បើកចូលតាមរយៈ Facebook
mn: Facebook хаягаар нэвтрэх
my: Facebook မွတဆင္႔၀င္ရန္
ne: Facebookबाट लग ईन
ru: Login через Facebook
si: Facebook හරහා ලොග් වෙන්න
th: เข้าสู่ระบบด้วย Facebook
vi: Đăng nhập bằng Facebook
zh: Facebook(脸书)登录

# faq_contact
source: My mobile
bn_bd: আমার মোবাইল
id: Nomor Selular Saya
km: លេខទូរស័ព្ទរបស់ខ្ញុំ
ko: 내 연락처
mn: Миний утасны дугаар
ne: मेरो मोबाइल नम्बर
ru: Мой номер телефона
si: මගේ දුරකථන අංකය
th: เบอร์โทรของฉัน
uz: Mening telefon raqamim
vi: Danh bạ của tôi
zh: 我的联系方式

# faq_contact_chatting
source: 1:1 Chat
bn_bd: 1:1 মেসেজ
de: မေးမြန်းရန်
km: ផ្ញើរសារ(Chat)
ko: 1:1 상담 채팅
my: ေမးၿမန္းရန္
ru: Консультация 1:1
si: මැසේජ්
th: สอบถาม1:1
uz: 1:1 Savol-javob
vi: Tư vấn 1:1
zh: 1对1咨询

# faq_contact_sns
source: Contact us
bn_bd: কাস্টমার সার্ভিস
de: SNS မှတဆင့်မေးမြန်းရန်။
id: Konsultasi melalui media sosial (semua negara).
km: អាចសួររាល់សំនួរតាម SNS (គ្រប់ភាសា)
ko: SNS 문의(다국어지원)
mn: Монгол зөвлөх
my: SNS မွတဆင္႔ေမးၿမန္းရန္။
ne: छिटो सम्पर्कको लागि
ru: Написать через социальную сеть (Консультация на всех языках)
si: විමසීම්
th: สอบถาม (ได้ทุกภาษา)
uz: Sotsial tramoqlar orqali murojaat qilish
vi: Tư vấn bằng SNS(Hỗ trợ các ngôn ngữ)
zh: 选询问方法

# faq_content
source: Inquiry
bn_bd: জিজ্ঞাসা
de: မေးမြန်းသည့် အကြောင်းအရာ
id: Isi Pertanyaan
km: ការសួរសំនួរផ្សេងៗ
ko: 문의내용
mn: Асуух зүйлээ бичнэ үү
my: ေမးျမန္းသည့္ အေၾကာင္းအရာ
ne: जिज्ञासा भए लेख्नुहोस।
ru: Содержание запроса
si: තොරතුරු විමසීම
th: สอบถาม
uz: Savollar
vi: Thắc mắc
zh: 咨询内容

# faq_custom
source: Help desk
bn_bd: সাহায্য সেন্টার
id: Layanan Pelanggan
km: កន្លែងផ្តល់ព័ត៌មានលើការណែនាំ
mn: Монгол зөвлөх
ne: ग्राहक सेवा
ru: Служба поддержки
si: පාරිභෝගික මධ්‍යස්ථානය
th: คอลเซ็นเตอร์
uz: Mijozlar xizmati
vi: Trung tâm chăm sóc khách hàng
zh: 客户服务中心

# faq_hint_content
source: Please leave your inquiries here. We will assist you as quickly as possible. Working hours: Monday ~ Thursday: 12:00 - 20:00 Sunday: 11:00 - 19:00 Supporting almost all languages.
bn_bd: আপনার জিজ্ঞাসাটি লিখুন। আমরা যতদ্রুত সম্ভব আপনার সাহায্য করার চেষ্টা করব। (সকল ভাষায় সেবা প্রদান করা হয়)
de: လုပ်ငန်းချိန် -> တနင်္လာနေ့မှ စနေနေ့အထိ ->နေ့ခင်း ၁၂ နာရီမှ ည ၇ နာရီ တနင်္ဂနွေနေ့ ->မနက် ၁၁ နာရီမှ ည ရနာရီအတွင်းဆက်သွယ်ပေးပါရန်
id: Silahkan tulis pertanyaan atau saran Anda di sini . Kami akan membalas secepatnya. Senin-Kamis: 12:00~20:00/ Sabtu: 11:00~19:00 (Semua negara)
km: សូមសរសេរសំនួរដែរលោកអ្នកមានចំងល់ យើងខ្ញុំរីករាយនឹងឆ្លើយតបរាល់សំនួររបស់លោកអ្នក ម៉ោងធ្វើការ ថ្ងៃច័ន្ទ~ ព្រហស្បតិ័ 12:00-20:00 ថ្ងៃសុក្រ~ អាទិត្យ 11:00~19:00 (គ្រប់ភាសា)
ko: 문의내용을 적어주세요. 신속하게 응답해 드립니다. 운영시간 : 09:00 - 22:00 (다국어지원)
mn: Асуух зүйлээ бичнэ үү Монгол зөвлөх цагийн хувиарын дагуу хурдан хариу өгөх болноо Ажиллах цагийн хуваарь 1ээс~4 дахь өдөр 10:00~19:00 Бүтэнсайн өдөр 11:00~19:00 цаг хүртэл ажиллана
my: လုပ္ငန္းခ်ိန္ -> တနလၤာေန႔မွ စေနေန႔အထိ ->ေန႔ခင္း ၁၂ နာရီမွ ည ၇ နာရီ တနဂၤေႏြေန႔ ->မနက္ ၁၁ နာရီမွ ည ၇နာရီအတြင္းဆက္သြယ္ေပးပါရန္
ne: कृपया तपाईंका जिज्ञासाहरु लेखेर पठाउनु होस्l हामी छिटो भन्दा छिटो जवाफ दिने छौँ l ग्राहक सेवा: 11:00~19:00(आइत~शनि)
ru: Напишите свой вопрос. Предоставляем быстрый ответ. Время работы : Все дни недели 11:00 - 19:00 (Консультация на всех языках)
si: ඔබගේ ගැටළුව මෙහි සඳහන් කරන්න. අපි ඉතා ඉක්මනින් සහය වන්නම්. වැඩ කරන වෙලාවන් : සඳුදා - සිකුරාදා : 10:00-19:00 (සුළු වෙනස්වීම්වලට යටත්ව) සෙනසුරාදා-ඉරිදා: 11:00-19:00
th: กรุณากรอกคำถาม. ทางเราจะตอบกลับโดยเร็ว. เวลาทำการ จันทร์-อาทิตย์ 11:00-19:00 (ได้ทุกภาษา)
uz: Savolingizni yozing. Savolingizga javob dar xol amalga oshiriladi. Ish vaqti : xar kuni 11:00 - 19:00 (Xizmat barcha tilda)
vi: Vui lòng ghi thắc mắc của bạn Tổng đài sẽ hỗ trợ nhanh nhất có thể Thời gian làm việc: Thứ 2 ~ thứ 6: 12:00~20:00 (Có thể thay đổi) (Hỗ trợ các ngôn ngữ)
zh: 营业时间：09:00 - 18:00 （多语言支持）

# faq_operating_hour
source: Operating Hours
bn_bd: সার্ভিস টাইম
de: ဝန်ဆောင်မှုပေးသည့် အချိန်
id: Jam Operasional
km: ពេលវេលាបំរើសេវាកម្ម
ko: 운영시간
mn: Ажиллах цагийн хуваарь
my: ၀န္ေဆာင္မႈေပးသည့္ အခ်ိန္
ne: सेवा समय
ru: Время работы
si: සේවා කාලය
th: เวลาทำการ
uz: Ish vaqti
vi: Thời gian làm việc
zh: 营业时间

# faq_operating_hour_content
source: Monday ~ Thursday: 12:00 - 20:00 Sunday: 11:00 - 19:00
bn_bd: মঙ্গলবার ~ শনিবারঃ সকাল ১১টা - সন্ধ্যা ৭টা
de: ဖုန်းခေါ်ဆိုနိုင်သောအချိန် -> တနင်္လာနေ့မှ ကြာသပတေးနေ့အထိ ->နေ့ခင်း ၁၂ နာရီမှ ည ၈ နာရီ တနင်္ဂနွေနေ့ ->မနက် ၁၁ နာရီမှ ည ရနာရီအတွင်းဆက်သွယ်ပေးပါရန်
id: Senin-Kamis 12:00~20:00 / Sabtu 11:00~19:00
km: ម៉ោងធ្វើការ ថ្ងៃច័ន្ទ~ ព្រហស្បតិ័ 12:00-20:00 ថ្ងៃសុក្រ~ អាទិត្យ 11:00~19:00
ko: 09:00~22:00 (연중무휴)
mn: 1-4 дахь өдөр 10:00~19:00 Бүтэнсайн өдөр 11:00~19:00 ажиллана
my: ဖုန္းေခၚဆုိႏိုင္ေသာအခ်ိန္ -> တနလၤာေန႔မွ ၾကာသပေတးေန႔အထိ ->ေန႔ခင္း ၁၂ နာရီမွ ည ၈ နာရီ တနဂၤေႏြေန႔ ->မနက္ ၁၁ နာရီမွ ည ၇နာရီအတြင္းဆက္သြယ္ေပးပါရန္
ne: ग्राहक सेवा: 12:00~20:00(सोम~बिहि) 11:00~19:00(शुक्र ~आइत )
ru: Будние дни: 10:00-21:00 (не каждый день) Выходные: 11:00-19:00
si: 12.00- 20.00 විමසීම් සුළු වෙනස්වීම්වලට ඉඩ ඇති බව කරුණාවෙන් සලකන්න. (නිවාඩු දින නොමැත)
th: เปิด 09:00~22.00 (ไม่มีวันหยุด)
uz: xar kuni 11:00 ~ 19:00
vi: Từ 10:00 ~ 22:00 (cả ngày lễ)
zh: 09：00 ~ 18：00（全年营业）

# faq_support_language
source: <Support Language> Korean, English, Tagalog / Filipino , Bangladesh, Nepal, Uzbekistan & Russia, , Sri Lanka, Myanmar, Thailand, Indonesia Cambodia, Vietnam, Mongolia
bn_bd: <ভাষা সাপোর্ট> Korean, English, Tagalog / Filipino , Bangladesh, Nepal, Uzbekistan & Russia, , Sri Lanka, Myanmar, Thailand, Indonesia Cambodia, Vietnam, Mongolia
de: < Language> Myanmar, Korea, English
id: <Support Language> Korean, English, Indonesia
km: ភាសាខ្មែរ (Support Cambodia)
ko: <Support Language> Korean, English, Tagalog / Filipino , Bangladesh, Nepal, Uzbekistan & Russia, Mongolia, Myanmar, Thailand, Indonesia, Srilanka, Cambodia, Vietnam
mn: <Зөвлөгөө өгөх боломжтой орнууд> Korea, English, Mongolia(Монгол) ,Filipino , Bangladesh, Nepal, Uzbekistan & Russia, Myanmar, Thailand, Indonesia, Srilanka, Cambodia, Vietnam
my: < Language> Myanmar, Korea, English
ne: <१३ भाषामा सेवा छ > नेपालीमा सेवा उपलब्ध छ। कल गर्नुहोस, फोन नउठे मेसेज गर्नुहोला। * माथि FAQमा क्लिक गरेर पनि उत्तर पाउन सक्नुहुनेछ।
ru: Консультация на языках: Русский, Узбекский, Английский, Корейский.
si: <භාෂා සහය> Korean, English, සිංහල
th: <รองรับทุกภาษา> Korean, English, Thailand (ไทย)
uz: O'zbek tili/Русский язык/English
vi: <Support Language> Korea, English, Vietnam
zh: <Support Language>nKorea/English/Cambodia/Vietnam/Uzbekistan/Nepal/Mongolia/Myanmar/Thailand/China/Indonesia/Russia/Srilanka/Philippines

# faq_wechat_guide
source: Send your inquiries through weChat.
bn_bd: weChat-এ মেসেজ করুন
de: thePay မှတဆင့် weChat ဖြင့်လဲဆက်သွယ်မေးမြန်းနိုင်ပါသည်။
id: Sekarang, Anda dapat konsultasi melalui weChat.
km: ឥលូវនេៈ thePAY អាចប្រើប្រាស់ជាមួយ អែប weChat បាន
ko: thePay, 이제 weChat에서도 만날 수 있습니다.
mn: thePay, одооноос weChat-аар ч гэсэн асуух зүйлээ асуух боломжтой боллоо.
my: thePay မွတဆင္႔ weChat ၿဖင္႔လဲဆက္သြယ္ေမးၿမန္းႏုိင္ပါသည္။
ne: thePay, अब wechatमा पनि l
ru: С thePay теперь можно связаться и через weChat
si: weChat හරහා අපව අමතන්න.
th: thePay, ขณะนี้ที่weChat ก็สอบถามได้ค่ะ
uz: thePay bilan endi, weChat orqali xam boglanishingiz mumkin
vi: thePAY, từ bây giờ có thể nhận tư vấn qua weChat
zh: thePAY，在微信上也能见到。

# google_login_button_text
source: Login with Google (Gmail)
bn_bd: গুগল লগ-ইন
de: မေးလ်လိပ်စာမှတဆင့်ဝင်ရန်
id: Masuk dengan Google (Gmail)
km: បើកចូលកម្មវិធីតាមរយៈ Google (Gmail)
mn: Google (Gmail) хаягаар нэвтрэх
my: ေမးလ္လိပ္စာမွတဆင္႔၀င္ရန္
ne: Google (Gmail)बाट लग ईन
ru: Login через Google (Gmail)
si: Google හරහා ලොග් වෙන්න (Gmail)
th: เข้าสู่ระบบด้วย Google (Gmail)
uz: Google(Gmail) orqali Login
vi: Đăng nhập bằng Google (Gmail)
zh: 谷歌(Google)登录

# guide_preview_msg_00301to0841102
source: In case of connection errors change the access code from the left bottom side of the dialer.
bn_bd: সংযোগ ত্রুটির ক্ষেত্রে বাম পাশে সবার নিচের লাল বাটনটি চেপে সংযোগ কোড পরিবর্তন করে আবার চেষ্টা করুন।
de: ဖုန်းလိုင်းချိတ်ဆက်မရဖြစ်နေပါကမျက်နှာပြင်အောက်ဆုံးရှိ ကုဒ်များကို ပြောင်းလဲခေါ်ဆိုပေးပါရန်
id: Jika tidak dapat terhubung, klik tombol di kiri bawah layar untuk gunakan kode lain dan coba telepon kembali.
km: ករណីមិនអាចភ្ជាប់បណ្ដាញបាន សូចចុចប្ដូរប៊ូតុងខាងឆ្វេង
ko: 연결안될시 왼쪽아래버튼으로 접속번호 변경후 시도 바랍니다.
mn: Монголруу ярьж болохгүй бол зүүн доод байрлах код дээр дарж өөрчлөн залгана уу
my: ဖုန္းလုိင္းခ်ိတ္ဆက္မရၿဖစ္ေနပါကမ်က္ႏွာၿပင္ေအာက္ဆံုးရွိ ကုဒ္မ်ားကို ေၿပာင္းလဲေခၚဆုိေပးပါရန္
ne: कल सम्पर्क वा नेटवर्क समस्या आएमा तल कल बटनको बाँयापट्टिको बटन क्लिक गरि कोड फेरेर कल गर्नुहोस
ru: Если нет соединения, поменяйте код нажав на кнопку на нижнем левом углу и повторте звонок.
si: ඇමතුම සම්බන්ධ නොවේ නම්, වම්පස පහල කෙලවරේ ඇති අංකය වෙනස් කිරීමෙන් පසු ඇමතුම ලබා ගන්න.
th: กรณีที่ไม่สามารถโทรได้ กรุณากดเปลี่ยนรหัสโทรที่ช่องซ้ายมือด้านล่าง
uz: Ulanmagan holda, pastki chap burchakdagi tugmani bosib kodni almashtirib qayta qo'ngiroq qiling.
vi: Vui lòng thay đổi đầu số gọi ở ô phía dưới tay trái khi không liên kết được.
zh: 不能连接的话，按左下的切换链接号后重新试试

# guide_preview_msg_00796or00301
source: In case of connection errors switch to the code - 080
bn_bd: সংযোগ ত্রুটির ক্ষেত্রে 080 কোডটিতে স্যুইচ করুন
de: ဖုန်းလိုင်းချိတ်ဆက်မရဖြစ်နေပါကမျက်နှာပြင်အောက်ဆုံးရှိအနီရောင်စာလုံး 080 ဖြင့်ပြောင်းလဲခေါ်ဆိုနိုင်ပါသည်။
id: Jika tidak dapat terhubung, klik tombol 080 di kiri bawah layar untuk gunakan kode lain.
km: ប្រសិនបើភ្ជាប់បណ្តាញខលក្រៅប្រទេសមិនចូល, សូមចុចប៊ូតុង ខាងឆ្វេង 080
ko: 연결이 원활하지 않을 때, 왼쪽아래버튼 080으로 시도해주세요.
mn: Монголруу ярьж болохгүй бол зүүн доод байрлах 080 дээр дарж өөрчлөн залгана уу
my: ဖုန္းလိုင္းခ်ိတ္ဆက္မရၿဖစ္ေနပါကမ်က္ႏွာၿပင္ေအာက္ဆံုးရွိအနီေရာင္စာလံုး 080 ၿဖင္႔ေၿပာင္းလဲေခၚဆုိႏုိင္ပါသည္။
ne: कल सम्पर्क वा नेटवर्क समस्या आएमा तल कल बटनको देब्रे तिरको बटनमा क्लिक गरि 080 बनाएर कल गर्नुहोस
ru: При плохом соединении, поменяйте код на левой нижней кнопке на 080.
si: ඇමතුම සම්බන්ධ නොවේ නම් පහළ වම් කෙළවර ක්ලික් කර 080 ට වෙනස් කර ඩයල් කරන්න.
th: หากไม่สามารถโทรเชื่อมต่อได้, กรุณากดปุ่มซ้ายล่างโทรด้วยรหัส 080
uz: Ulanish yaxshi bo'lmaganda, pastki chap burchakdagi tugmani bosib kodni 080ga o'zgartirib qo'ngiroq qiling.
vi: Nếu không kết nối được, vui lòng bấm vào nút cuối cùng tay trái để đổi sang đầu 080 và gọi.
zh: 信号不好的时候，按左下的'080'重新试试

# guide_preview_msg_080
source: For faster connetion switch to code - 00796
bn_bd: দ্রুত সংযোগ পেতে 00796 কোডটিতে স্যুইচ করুন
de: မျက်နှာပြင်အောက်ဆုံးရှိအနီရောင်စာလုံး 00796 ဖြင့်ပြောင်းလဲခေါ်ဆိုပါကပိုမိုအဆင်ပြေပါလိမ့်မည်။
id: Klik tombol di kiri bawah untuk mengganti kode ke 00796.
km: ចុចប៊ូតុងខាងឆ្វេង ប្តូរ 00796 អាចតភ្ជាប់បណ្តាញបានលឿន
ko: 왼쪽아래버튼 00796 변경시 빨리연결됩니다.
mn: Зүүн доод байрлах 00796 дээр даран залгавал хурдан холбогдох болно
my: မ်က္ႏွာၿပင္ေအာက္ဆံုးရွိအနီေရာင္စာလံုး 00796 ၿဖင္႔ေၿပာင္းလဲေခၚဆုိပါကပိုမိုအဆင္ေၿပပါလိမ္႔မည္။
ne: छिटो सम्पर्कको लागि कल बटनको देब्रे तिरको बटनमा क्लिक गरि 00796 बनाएर कल गर्नुहोस
ru: Для более быстрого соединения нажмите левую нижнюю кнопку. Код поменяется на 00796
si: වම් පස පහළ කෙළවර ඇති බොත්තම ක්ලික් කර 00796 හරහා පහසුවෙන් ඇමතුම ලබා ගන්න.
th: กดปุ่มซ้ายล่างเปลี่ยน 00796 แล้วสามารถโทรเชื่อมต่อด่วนได้ค่ะ
uz: Pastda chap burchakdagi tugmani bosib 00796ga kodni o'zgartirsangiz tezroq ulanadi.
vi: Liên kết nhanh hơn nếu đổi sang đầu số 00796 ở ô cuối cùng tay trái
zh: 按左下的00796时候连接比较快

# guide_preview_msg_080to00301
source: For faster connetion switch to code - 00301
bn_bd: দ্রুত সংযোগ পেতে 00301 কোডটিতে স্যুইচ করুন
de: မျက်နှာပြင်အောက်ဆုံးရှိအနီရောင်စာလုံး 00301 ဖြင့်ပြောင်းလဲခေါ်ဆိုပါကပိုမိုအဆင်ပြေပါလိမ့်မည်။
id: Klik tombol di kiri bawah untuk mengganti kode ke 00301.
km: ចុចប៊ូតុងខាងឆ្វេង ប្តូរ 00301 អាចតភ្ជាប់បណ្តាញបានលឿន
ko: 왼쪽아래버튼 00301 변경시 빨리연결됩니다.
mn: Зүүн доод байрлах 00301 дээр даран залгавал хурдан холбогдох болно
my: မ်က္ႏွာၿပင္ေအာက္ဆံုးရွိအနီေရာင္စာလံုး 00301 ၿဖင္႔ေၿပာင္းလဲေခၚဆုိပါကပိုမိုအဆင္ေၿပပါလိမ္႔မည္။
ne: छिटो सम्पर्कको लागि तल कल बटनको देब्रे तिरको बटनमा क्लिक गरि 00301 बनाएर कल गर्नुहोस
ru: Для более быстрого соединения нажмите левую нижнюю кнопку. Код поменяется на 00301
si: වම් පස පහළ කෙළවර ඇති බොත්තම ක්ලික් කර 00301 හරහා පහසුවෙන් ඇමතුම ලබා ගන්න.
th: กดปุ่มซ้ายล่างเปลี่ยน 00301 แล้วสามารถโทรเชื่อมต่อด่วนได้ค่ะ
uz: Pastda chap burchakdagi tugmani bosib 00301ga kodni o'zgartirsangiz tezroq ulanadi.
vi: Liên kết nhanh hơn nếu đổi sang đầu số 00301 ở ô cuối cùng tay trái
zh: 按左下的00301时候连接比较快
