Repository: Telecentro/thePAY_IOS
Catalog: thepay/Lang/*.lproj/Localizable.strings
Languages: bn_bd, de, id, km, ko, mn, my, ne, ru, si, th, uz, vi, zh

# guide_preview_msg_align_card_back
source: Please set the back side of the alien registration card on the screen
bn_bd: আপনার এলিয়েন আইডি কার্ডের পিছন দিক মাপমতো বসান
de: အိုင်ဒီကဒ်အနောက်ဘက်ခြမ်းကို ဘောင်အတွင်းဝင်အောင်ချိန်ဆပေးပါရန်။
id: Arahkan kamera ke Kartu ID Korea (Belakang).
km: សូមដាក់អោយចាំផ្នែកអាយឌីកាតខាងក្រោយ
ko: 외국인등록증 뒷면을 화면에 맞춰주세요.
mn: Солонгос гадаад иргэний үнэмлэхний ард талын хэсгийг тод гарахаар янзална уу
my: အိုင္ဒီကဒ္အေနာက္ဘက္ၿခမ္းကို ေဘာင္အတြင္း၀င္ေအာင္ခ်ိန္ဆေပးပါရန္။
ne: Alien-Card को पछाडिको भाग बक्समा पर्नेगरि मिलाउनुहोस
ru: Сфотогрфируйте заднюю сторону ID карты
si: කොරියානු හැඳුනුම්පතේ පිටුපස තිරයේ ඇති රාමුවට සකස් කොට ජායාරූපය ගන්න.
th: กรุณาถ่ายรูปหลังบัตรประจำตัวต่างด้าวให้อยู่ในกรอบ
uz: ID kartanigizni orqa tarafini suratga oling
vi: Vui lòng để mặt sau thẻ chứng minh thư vào đúng khuôn để chụp rõ
zh: 请拍外国人登陆证背面

# guide_preview_msg_align_card_front
source: Please set the front of the alien registration card on the screen
bn_bd: এলিয়েন কার্ডের সামনের দিক সঠিকভাবে দেখিয়ে ছবি তুলুন
de: နိုင်ငံခြားသားကဒ်(အိုင်ဒီကဒ်)အရှေ့ဘက်ခြမ်းကို ဘောင်အတွင်းဝင်အောင်ချိန်ဆပေးပါရန်။
id: Arahkan kamera ke kartu ID Korea Anda.
km: តំរូវអោយត្រូវនឹងរូបអាយឌីកាត ពីខាមុខនៅក្នុងប្រអប់ថត
ko: 외국인등록증 앞면을 화면에 맞춰주세요.
mn: Цэнхэр үнэмлэхний урд талын хэсгийг тод гарахаар янзална уу
my: ႏုိင္ငံၿခားသားကဒ္(အိုင္ဒီကဒ္)အေရွ႔ဘက္ၿခမ္းကို ေဘာင္အတြင္း၀င္ေအာင္ခ်ိန္ဆေပးပါရန္။
ne: Alien-Card को अगाडिको भाग बक्समा पर्नेगरि मिलाउनुहोस
ru: Подравните лицевую сторону ID карты к рамке.
si: කොරියානු හැඳුනුම්පතේ ඉදිරිපස තිරයේ ඇති රාමුවට සකස් කොට ජායාරූපය ගන්න.
th: กรุณาถ่ายรูปหน้าบัตรประจำตัวต่างด้าว ให้เห็นชัดเจนอยู่ในกรอบ
uz: ID karta old tarafini ekranga moslab oling.
vi: Vui lòng chụp mặt trước thẻ người nước ngoài đúng khuôn màn hình
zh: 请拍外国人登陆证的正面

# guide_preview_msg_align_complaint_agree_confirmation
source: Please align your visa permit document vertically to fit the image guideline when taking a picture.
de: 전자민원허가서 ပုံကိုဒေါင်လိုက်အနေအထားဖြင့် ဘောင်အတွင်းဝင်အောင်ချိန်ဆပြီးရိုက်ပေးပါရန်။
id: Silakan foto surat izin tinggal, seperti gambar di bawah ini.
km: លើក្រដាស់បញ្ជាក់សុពលភាពសូមថតដាក់ដោយអេក្រង់បញ្ឈរ
ko: 전자민원 허가서 세로로 화면에 맞게 촬영해주세요.
mn: Цахимаар сунгасан цаасаа босоо байдлаар байрлуулан зураг дарна уу
my: 전자민원허가서 ပံုကိုေဒါင္လိုက္အေနအထားၿဖင္႔ ေဘာင္အတြင္း၀င္ေအာင္ခ်ိန္ဆၿပီးရိုက္ေပးပါရန္။
ne: Paper permit को फोटो खिच्दा,Image box भित्र पर्ने गरी खिच्नु होला l
ru: Сделайте снимок по вертикали внутри рамки
si: වීසා පත්‍රිකාව තිරයේ ප්‍රමාණයට සකසා සිරස් අතට ඡායාරූපාක් ගන්න.
th: กรุณาถ่ายรูปใบอนุญาตคำร้องทางอิเล็คทรอนิค ในแนวตั้งให้พอดีกรอบ.
uz: Rasmni hoshiya ichida vertikal qilib oling
vi: Vui lòng chụp ảnh phù hợp với màn hình theo chiều dọc của giấy phép khởi kiện dân sự điện tử.
zh: 请把电子信访许可证竖屏拍摄

# guide_preview_msg_align_passport
source: Please align your passport to the image gridlines when taking a picture. Use the photo below for reference.
de: နမူနာပုံလို ဘောင်အတွင်းဝင်အောင်ချိန်ဆပြီးရိုက်ပေးပါရန်။
id: Silakan foto paspor Anda, seperti gambar di bawah ini.
km: សូមថតធ្វើតាមការនែនាំដូចរូបភាពខាងក្រោម។
ko: 아래 사진 참고해서 여권 사진 촬영해주세요.
mn: Доорхи зураг шиг нүүрэн хэсгийг сайн харагдахаар дарна уу
my: နမူနာပံုလုိ ေဘာင္အတြင္း၀င္ေအာင္ခ်ိန္ဆၿပီးရိုက္ေပးပါရန္။
ne: Passport को फोटो खिच्दा, तल फोटो मा दिए जस्तै passport राम्ररी Image box भित्र पर्ने गरी खिच्नु होला l
ru: Сделайте фото на паспорт в примере на картинке ниже
si: පහත දැක්වෙන අයුරින් ඔබගේ ගුවන් ගමන් බලපත්‍රයේ ඡායාරූපයක් ගන්න.
th: กรุณาถ่ายรูปให้พอดีกรอบ. ดังรูปประกอบด้านล่าง.
uz: Pasport rasmini quyadgi rasm misolida oling
vi: Vui lòng tham khảo hình ảnh ở dưới để chụp ảnh hộ chiếu của bạn.
zh: 请参考下边的图片进行拍摄

# guide_preview_msg_credit_card
source: Please set Credit/check card with card number to register on screen
bn_bd: ব্যাংক কার্ডের সামনের দিক সঠিকভাবে দেখিয়ে ছবি তুলুন
de: မိမိဘဏ်ကဒ် အရှေ့ဘက်ခြမ်းကို ဘောင်အတွင်းဝင်အောင်ချိန်ဆပေးပါရန်။
id: Arahkan kamera ke kartu ATM Anda.
km: តំរូវអោយត្រូវនឹងរូបកាត ធនាគារពីខាងមុខកាត
ko: 등록할 신용카드 번호가 보이게 화면에 맞춰주세요.
mn: Банкны картын нүүрэн хэсгийн зургыг тод гарахаар янзална уу
my: မိမိဘဏ္ကဒ္ အေရွ႔ဘက္ၿခမ္းကို ေဘာင္အတြင္း၀င္ေအာင္ခ်ိန္ဆေပးပါရန္။
ne: ATM कार्डको अगाडीको भाग बक्समा पर्नेगरि मिलाउनुहोस
ru: Сфотографируйте свою банковскую карту со стороны, содержающей ваши данные (номер карты, имя владельца)
si: ලියාපදිංචි කරන බැංකු කාඩ් පතේ අංකය පෙනෙන පරිදි තිරයේ ඇති රාමුවට සකස් කොට ජායාරූපය ගන්න.
th: กรุณาถ่ายรูปหน้าบัตรเอทีเอ็ม ให้เห็นชัดเจนไม่ตกกรอบ
uz: Bank kartasi old tarafini ekranga moslab oling.
vi: Vui lòng chụp mặt trước thẻ ngân hàng đúng khuôn màn hình
zh: 请拍信用卡或者借记卡的卡号

# guide_preview_msg_credit_card_back
source: Please set the back of the credit card on the screen
bn_bd: ব্যাংক কার্ডের পিছনের দিক সঠিকভাবে দেখিয়ে ছবি তুলুন
de: မိမိဘဏ်ကဒ်အနောက်ဘက်ခြမ်းကို ဘောင်အတွင်းဝင်အောင်ချိန်ဆပေးပါရန်။
id: Arahkan kamera ke Kartu ATM (Belakang) Anda.
km: កាតធនាគារដែលបានចុះឈ្មោះរួច ដាក់អោយចំអេក្រង់មើលឃើញ
ko: 등록할 신용카드 뒷면을 보이게 화면에 맞춰주세요.
mn: Банкны картын нүүрэн хэсгийн зургыг тод гарахаар янзална уу
my: မိမိဘဏ္ကဒ္အေနာက္ဘက္ၿခမ္းကို ေဘာင္အတြင္း၀င္ေအာင္ခ်ိန္ဆေပးပါရန္။
ne: ATM कार्डको पछाडिको भाग बक्समा पर्ने गरि मिलाउनुहोस l
ru: Выровните заднюю сторону банковской карты к рамке на экране.
si: කරුණාකර බැංකු කාඩ් පතේ පිටුපස, දුරකතනයේ තිරය වෙත යොමු කරන්න
th: กรุณาจัดรูปหลังบัตรเอทีเอ็ม ให้เห็นชัดเจนอยู่ในกรอบ
uz: Bank kartasini ekrandagi ramkaga joylashadigan qilib moslang
vi: Vui lòng để mặt sau thẻ ngân hàng vào đúng khuôn để chụp rõ
zh: 请拍要登录的信用卡背面

# guide_preview_msg_self_camera
source: Please take a picture of your face
bn_bd: আপনার চেহারা যেন ভালোভাবে দেখা যায় এভাবে ছবি তুলুন
de: မိမိမျက်နှာကို(စကင်ဖတ်) ဓါတ်ပုံရိုက်ပေးပါ။
id: Arahkan kamera ke wajah Anda.
km: សូមថតអោយឃើញមុខរបស់សមីខ្លួន
ko: 본인 얼굴이 나오게 촬영해주세요.
mn: Өөрийнхөө нүүрийг сайн тодоор дарна уу
my: မိမိမ်က္ႏွာကို(စကင္ဖတ္) ဓါတ္ပံုရိုက္ေပးပါ။
ne: आफ्नो अनुहारको सफा सेल्फी फोटो खिच्नुहोस
ru: Сфотографируйте свое лицо с помощью фронтальной камеры.
si: ඔබගේ මුහුණේ ජායාරූපයක් ගන්න
th: กรุณาถ่ายรูปหน้าของคุณ
uz: Yuz qismi ko'rinadigan qilib o'zingizni suratga oling.
vi: Vui lòng chụp rõ khuôn mặt của bạn
zh: 请拍您的脸

# hint_Search
source: Search
bn_bd: সার্চ
id: Pencarian
km: ស្វែងរក
mn: Хайх
ne: खोज
ru: Поиск
si: සොයන්න
th: ค้นหา
uz: Izlash
vi: Tìm kiếm
zh: 搜索

# hint_account_holder
source: Name registered on the bank account.
bn_bd: নাম (ব্যাংক অ্যাকাউন্টে রেজিস্টারকৃত)
de: မိမိဘဏ်စာအုပ်မှနာမည်အတိုင်း
id: Nama yang ada di akun bank
km: ឈ្មោះដាក់ក្នុងសៀវភៅធនាគារ
ko: 은행 통장에 등록된 이름
mn: Банкны данс эзэмшигчийн нэр
my: မိမိဘဏ္စာအုပ္မွနာမည္အတုိင္း
ne: बैंक खातामा भएको नाम
ru: Имя на банковском счете
si: බැංකු ගිණුමේ ලියාපදිංචි කළ නම
th: ชื่อที่ลงทะเบียนบัญชีธนาคาร
uz: Bank xisob raqamingizdagi ism
vi: Tên đăng ký trên sổ ngân hàng
zh: 银行账号上的名字

# hint_account_num
source: Enter only numbers without '_' mark.
bn_bd: হাইফেন '_' ব্যতীত শুধুমাত্র নম্বর লিখুন
de: '-' အနောက်ရှိဂဏန်းများသာဖြည့်ရန်
id: Masukan no. rekening tanpa (-)
km: '-' ក្នុងសញ្ញនេះវាយបានតែលេខប៉ុណ្ណោះ
ko: '-' 표시 제외 숫자만 입력하세요
mn: '-' хасаад зөвхөн тоо л оруулна уу
my: '-' အေနာက္ရွိဂဏန္းမ်ားသာၿဖည္႔ရန္
ne: '-' नराखी अंक मात्र राख्नुहोस
ru: Введите цифры без знака '-'
si: '- ' හැර අංක පමණයි.
th: ยกเว้น '-' กรุณากรอกตัวเลขเท่านั้น
uz: '-' belgisiz, faqat raqamni kiriting
vi: Vui lòng nhập số bỏ dấu '-'
zh: 输入除了'-' 以外的数字

# hint_faq_content
source: Please write down your asking and suggestions
bn_bd: আপনার জিজ্ঞাসা অথবা পরামর্শটি লিখুন
de: မေးမြန်းလိုသော အချက်နှင့် အကြံပြုလိုသော အချက်အားရေးပေးပါ။
id: Silahkan tulis pertanyaan atau saran Anda.
km: សូមសរសេររាល់ការស្នើរសុំរបស់អ្នកនិងការសំណូមពរ
ko: 문의사항이나 제안내용 적어주세요.
mn: Асуулт болон санал хүсэлт байвал бичнэ үү
my: ေမးျမန္းလိုေသာ အခ်က္ႏွင့္ အၾကံျပဳလိုေသာ အခ်က္အားေရးေပးပါ။
ne: एप कसरी चलाउने FAQमा एक पटक क्लिक गरेर हेर्नुहोला। त्यस पछि पनि समस्या नसुल्झीए यहाँ टाइप गरेर पठाउनु होस।
ru: Напишите свой вопрос или предложение
si: ප්‍රශ්න හෝ ඔබේ අදහස් ලියන්න
th: กรุณากรอกคำถาม หรือคำแนะนำ
uz: Savol va takliflaringiz bo'lsa kiriting
vi: Vui lòng điền thắc mắc hoặc góp ý tại đây
zh: 请写一下询问事项及提案内容

# hint_input_auth
source: Type Verification Code from SMS.
bn_bd: অথেন্টিকেশন নম্বরটি লিখুন
de: အတည်ပြုကုဒ်နံပါတ် ၄လုံး ရိုက်နှိပ်ပေးပါ။(SMS)
id: Masukkan nomor verifikasi
km: វាយបញ្ចូលលេខសំងាត់ (SMS)
ko: 인증번호 4자리를 입력하세요(SMS)
mn: Msg-ээр ирсэн 4 оронтой тоо оруулна уу
my: အတည္ၿပဳကုဒ္နံပါတ္ ၄လံုး ရိုက္ႏိွပ္ေပးပါ။(SMS)
ne: sms मा प्राप्त चार अंकको कोड नम्बर टाइप गर्नुहोस
ru: Введите код подтверждения
si: තහවුරු කිරීමේ අංකය ඇතුලත් කරන්න
th: กรุณากรอกหมายเลขยืนยัน 4ตัว(SMS)
uz: Tasdiqlash raqamini kiriting(SMS)
vi: Nhập mã số xác nhận (SMS)
zh: 请输入4位验证号

# hint_input_mobile
source: Type mobile number
bn_bd: মোবাইল নম্বরটি লিখুন
de: ဖုန်းနံပါတ် ရိုက်နိှပ်ပေးပါ။
id: Masukkan nomor HP Anda
km: វាយបញ្ចូលលេខទូរស័ព្ទ
ko: 휴대폰번호 입력
mn: Утасны дугаараа оруулна уу.
my: ဖုန္းနံပါတ္ ရိုက္ႏိွပ္ေပးပါ။
ne: मोबाइल नम्बर टाईप गर्नुहोस।
ru: Введите номер телефона
si: දුරකථන අංකය ඇතුළත් කරන්න
th: กรุณากรอกเบอร์โทร
uz: Telefon raqamni kiriting
vi: Nhập số điện thoại di động
zh: 输入手机号

# hint_receive_tel_input
source: Type number, if your contact number and recharge number different.
bn_bd: আপনার যোগাযোগ নম্বর আর রিচার্জের নম্বর আলাদা হলে নম্বরটি লিখুন।
de: Contact No နှင့် ငွေဖြည့်သော နံပါတ် မတူပါက ဖုန်းနံပါတ် နှိပ်ပေးရန်။
id: Masukkan nomor telepon yang ingin diisi ulang
km: វាយបញ្ចូលលេខដែលទំនាក់ទំនងអ្នកបាន និងបញ្ចូលទឹកប្រាក់ទៅលេខដែលបានផ្លាស់ប្តូរ
ko: 충전번호와 연락처가 다른경우 입력하세요.
mn: Цэнэглэх дугаар өөр бол оруулна уу
my: Contact No ႏွင့္ ေငြျဖည့္ေသာ နံပါတ္ မတူပါက ဖုန္းနံပါတ္ ႏိွပ္ေပးရန္။
ne: बैक खाता नम्बर smsबाट प्राप्त गर्ने नम्बर टाइप गर्नुहोस।
ru: Введите ваш контктный номер телефона если он отличается от номера для пополнения баланса
si: රිචාජ් කරන අංකය වෙනස වෙන අවස්ථාවල ඒ අංකය ඇතුළත් කරන්න
th: กรุณากรอกเบอร์โทร ในกรณีที่เบอร์โทร และเบอร์ที่เติม ต่างเบอร์กัน
uz: Boshqa raqamga pul tushirish kerak bo'lsa shu yerga kiriting
vi: Vui lòng nhập số điện thoại nếu số điện thoại nạp thẻ và số điện thoại liên lạc khác nhau
zh: 充值号码和联系号码不一样的话，请输入

# hint_receiver
source: Input phone number/ email address
de: ဖုန်းနံပါတ်(သို့)မေးလ်ဖြည့်ရန်
id: Masukkan nomor HP/e-mail
km: បញ្ចូលលេខទូរសព្ទឬអីម៉ែល
ko: 전화번호 또는 이메일 입력
mn: Утасны дугаар юмуу емайл хаягаа оруулна уу
my: ဖုန္းနံပါတ္(သို႔)ေမးလ္ၿဖည္႔ရန္
ru: Введите номер телефона или e-mail
si: දුරකථන අංකය හෝ ඊමේල්
th: กรอกเบอร์โทร, อีเมล
uz: Telefon raqam yoki emailni kiriting
vi: Nhập số điện thoại hoặc email
zh: 请填手机号或者电子邮件

# hint_recharge_number
source: Input recharge number
bn_bd: রিচার্জ নম্বরটি লিখুন
de: ဖြည့်လိုသောဖုန်းနံပါတ်ကိုဖြည့်စွက်ရန်။
id: Masukkan nomor yang akan diisi ulang
km: Mobile(ដាក់លេខទូរសព្ទ័ដែលត្រូវបញ្ចូល)
ko: 충전할 번호 입력
mn: Цэнэглэх дугаараа оруулна уу
my: ၿဖည္႔လိုေသာဖုန္းနံပါတ္ကိုၿဖည္႔စြက္ရန္။
ne: रिचार्ज गर्ने नम्बर टाइप गर्नुहोस
ru: Введите номер телефона
si: රීලෝඩ් කල යුතු අංකය අතුලත් කරන්න
th: กรุณากรอกเบอร์ที่จะเติม
uz: Telefon raqamni kiriting.
vi: Nhập số sẽ nạp tiền.
zh: 请输入充值的手机号码

# hint_select_rate
source: Please select amount from the list below.
bn_bd: নিচের লিস্ট থেকে রিচার্জের পরিমাণ সিলেক্ট করুন
de: အောက်ပါနှုန်းထားများထဲမှ ရွေးချယ်ပေးပါရန်။
id: Pilih nominal paket bulanan Anda
km: សូមជ្រើសរើសចំនួនខាងក្រោមនេះ
ko: 아래 요금제중 선택해주세요
mn: Цэнэглэх хэмжээгээ сонгоно уу
my: ေအာက္ပါနွဳန္းထားမ်ားထဲမွ ေရြးခ်ယ္ေပးပါရန္။
ne: तल दिईएका मध्ये आफ्नो प्लानको रकम रोज्नुहोस l
ru: Выберите один тариф из ниже указанных
si: කරුණාකර පහත සදහන් මාසික පැකේජ වලින් එකක් තෝරන්න.
th: กรุณาเลือกจำนวนเงินที่ต้องการเติม
uz: Keyingi tarifdan birini tanlang
vi: Vui lòng chọn mệnh giá sau
zh: 请选您的套餐金额

# hint_sender
source: Input sender's name
de: ပေးပို့သူအမည်
id: Masukkan nama Anda
km: សូមបញ្ចូលឈ្មោះផ្តាល់ខ្លួន
ko: 본인 이름을 입력해 주세요
mn: Нэрээ бичнэ үү
my: ေပးပို႔သူအမည္
ne: Sender को नाम लेख्नुहोस्l
ru: Введите свое имя
si: ඔබගේ නම ඇතුළත් කරන්න.
th: กรุณากรอกชื่อคุณ
uz: O’z ismingizni kiriting
vi: Hãy nhập tên của bạn
zh: 请填下您的姓名

# hint_verification_code
source: Input 6 digits of the verification code
de: အတည်ပြုနံပါတ်၄ခုဖြည့်ရန်
id: Masukkan 6 kode verifikasi
km: បញ្ចូលលេខកូដ4ខ្ទង់
ko: 인증번호 4자리를 입력해 주세요
mn: Баталгаажуулах 6 оронтой кодоо оруулна уу
my: အတည္ၿပဳနံပါတ္၄ခုၿဖည္႔ရန္
ne: Verification Code को 6 अंक
ru: Введите 6значный код
si: තවවුරු කිරීමේ අංක 6 ඇතුළත් කරන්න.
th: กรอกเลขยืนยัน 6 ตัว
uz: 6sonlik raqamini kiriting
vi: Nhập 6 số mã xác nhận
zh: 请输入验证号

# history_search_days
source: Days
id: Hari
mn: Өдөр
ru: День
si: දින
th: วัน
uz: Kunlik
vi: Ngày

# history_search_item
source: Item
id: Produk
ru: Пункт
si: අයිතමය
th: รายการ
uz: Saralash
vi: Loại thẻ

# history_search_result
source: Result
id: Hasil
mn: Үр дүн
ru: Результат
si: ප්‍රතිඑල
th: ผลลัพธ์
uz: Natija
vi: Kết quả

# history_title_date
source: Date
bn_bd: তারিখ
id: Tanggal
mn: Он сар өдөр
ru: Дата
si: දිනය
th: วันที่
uz: Sana
vi: Ngày
zh: 日期

# history_title_item
source: Item
bn_bd: আইটেম
id: Produk
ru: Сервис
si: අයිතමය
th: รายการ
uz: Xizmat turi
vi: Loại thẻ
zh: 商品

# history_title_price
source: Price
bn_bd: মূল্য
id: Harga
mn: Үнэ
ru: Цена
si: මිල
th: ราคา
uz: Summa
vi: Mệnh giá
zh: 价格

# history_title_result
source: Result
bn_bd: ফলাফল
id: Hasil
mn: Үр дүн
ru: Результат
si: ප්‍රතිඵල
th: ผลลัพธ์
uz: Natija
vi: kết quả
zh: 结果

# idd_update_agree
source: Agree
bn_bd: সহমত
de: သဘောတူ အတည်ပြုခြင်း
id: Setuju
km: យល់ព្រម​
ko: 동의
mn: Зөвшөөрч байна
my: သေဘာတူ အတည္ၿပဳၿခင္း
ne: स्वीकार
ru: Согласиться
si: එකඟයි
th: ยอมรับ
uz: Roziman
vi: Đồng ý
zh: 同意

# idd_update_agree_content
source: I agree to change all the international access number of my mobile contacts.
bn_bd: আমি আমার মোবাইল পরিচিতির সব আন্তর্জাতিক এক্সেস নম্বর পরিবর্তন করতে সম্মতি দিচ্ছি।
de: ဖုန်းတွင်သိမ်းဆည်းထားသော နံပါတ် အားလုံးရဲ့ နိုင်ငံခြားဖုန်းကောလ် ချိတ်ဆက်သည့်နံပါတ်ကို အောက်ပါအတိုင်း ပြောင်းလဲခြင်းကို အတည်ပြုပါသည်။
id: Setuju untuk merubah semua nomor tlp internasional yang ada di dalam kontak HP
km: ប្តូរលេខកូដគ្រប់លេខទូរសព្ទ័ដែលមាននៅក្នុងទូរសព្ទ័របស់លោកអ្នក​ដូចលំនាំខាងក្រោមហើយគូសគ្រីសយល់ព្រម​៕​
ko: 내 휴대폰 연락처의 모든 국제전화 연결 접속번호를 아래와 같이 변경하는데 동의 합니다.
mn: Миний утсанд хадгалагдсан бүх дугааруудыг олон улсруу залгахад амар болгохыг зөвшөөрч байна.
my: ဖုန္းတြင္သိမ္းဆည္းထားေသာ နံပါတ္ အားလံုးရဲ႔ ႏိုင္ငံၿခားဖုန္းေကာလ္ ခ်ိတ္ဆက္သည္႔နံပါတ္ကို ေအာက္ပါအတိုင္း ေၿပာင္းလဲၿခင္းကို အတည္ၿပဳပါသည္။
ne: मेरो मोबाइलबाट अन्तर्राष्ट्रिय कल गर्दा सम्पर्क स्थापना गर्ने कोड तल देखाए अनुसार परिवर्तन गर्न स्वीकार छु।
ru: Я соглашаюсь изменить номер доступа на международные звонки для всех моих контактов.
si: මාගේ දුරකතනයේ සියලුම විදේශ ඇමතුම් ප්‍රවේශ අංක පහත සඳහන් පරිදි වෙනස් කිරීමට එකඟ වෙමි
th: ตกลงเปลี่ยนเบอร์เชื่อมต่อ โทรต่างประเทศทั้งหมด ในรายชื่อเบอร์ติดต่อบนมือถือฉัน
uz: Kontaktimdagi barcha raqamlarni xalqaro IDD nomer bilan chiqishga rozilik bildiraman
vi: Đồng ý thay đổi thêm đầu số gọi quốc tế vào tất cả các số điện thoại trong danh bạ của tôi giống như bên dưới.
zh: 同意把我手机联系电话中所有的国际电话连接号码更改如下。

# idd_update_restore
source: Recover to previous contacts number
bn_bd: আগের নাম্বারে পুনরুদ্ধার
de: နဂို ဆက်သွယ်သည့်နံပါတ်သို့ပြန်လည် ပြောင်းလဲရယူခြင်း
id: Kembali ke nomor semula
km: លេខទូរសព្ទ័ដែលមានស្រាប់​
ko: 기존 연락처로 원복하기
mn: Өмнөх дугаарлуу буцах
my: နဂို ဆက္သြယ္သည္႔နံပါတ္သုိ႔ၿပန္လည္ ေၿပာင္းလဲရယူၿခင္း
ne: पहिलाको नम्बरमा फेर्ने
ru: Восстановить прежние контакты
si: පෙර තිබූ දුරකතන අංක නැවත ලබා ගැනීම (රිකවර් කිරීම)
th: กลับไป รายชื่อเบอร์ติดต่อเดิมก่อนนี้
uz: Avvalgi holatga qaytarish
vi: Khôi phục lại danh ba điện thoại cơ bản
zh: 复原现有的联系电话

# input_day
source: Day
bn_bd: দিন
de: ရက်
id: Tanggal
km: ថ្ងៃ
ko: 일
mn: Өдөр
my: ရက္
ru: ДЕНЬ
si: දිනය
th: วัน
uz: KUN
vi: Ngày
zh: 日

# input_month
source: Month
bn_bd: মাস
de: လ
id: Bulan
km: ខែ
ko: 월
mn: Сар
my: လ
ru: МЕСЯЦ
si: උපන් මාසය
th: เดือนเกิด
uz: OY
vi: Tháng
zh: 月

# input_secure_card_password
source: Password
bn_bd: পাসওয়ার্ড
de: ဘဏ်လျှို့ဝှက်နံပါတ်
id: Nomor PIN
km: លេខកូតសំងាត់កាតធនាគារ
ko: 비밀번호
mn: Нууц дугаар
my: ဘဏ္လွ်ိဳ႔၀ွက္နံပါတ္
ne: पासकोड
ru: Пароль карты
si: රහස් අංකය
th: รหัสผ่านบัตรเอทีเอ็ม
uz: Karta paroli (4-lik kodizni birinchi 2ta raqami)
vi: Mật khẩu
zh: 密码

# input_year
source: Year
bn_bd: বছর
de: နှစ်
id: Tahun
km: ឆ្នាំ
ko: 년
mn: Он
my: ႏွစ္
ru: ГОД
si: උපන් අවුරුද්ද
th: ปีคริสต์ศักราชที่เกิด
uz: YIL
vi: Năm
zh: 年

# intro_text
source: Recharge your mobile to call everywhere~~!!
bn_bd: যে কোন জায়গায় কল করতে রিচার্জ করুন~~!!
de: နေရာမရွေးခေါ်ဆိုရန်ငွေဖြည့်သုံးနိုင်သော~~!!
id: Isi pulsa kapan saja dimana saja~~!!
km: បញ្ចូលទឹកប្រាក់សំរាប់ខលទៅកន្លែងផ្សេងៗ~~!!
mn: Хаанаас ч хэзээд ч бүгдийг цэнэглэнэ~~!!
my: ေနရာမေရြးေခၚဆုိရန္ေငြၿဖည္႔သံုးႏိုင္ေသာ~~!!
si: ඕනෑම වෙලාවක පහසුවෙන් කතා කරන්න ඔබේ දුරකථනය රීලෝඩ් කර ගන්න~~!!
th: เติมเงินมือถือของคุณ ไว้โทรได้ทุกที่~~!!
vi: Nạp tiền cho điện thoại để gọi bất cứ nơi đâu~~ !!

# join_button_terms_agree
source: I agree to proceed
de: သဘောတူလက်ခံပြီးဆက်လက်လုပ်ဆောင်ပါမယ်
id: Setujui untuk daftar
km: យល់ព្រមហើយសូមចុចបន្ដការប្រើប្រាស់
ko: 동의하고 계속 진행합니다.
mn: Зөвшөөрөөд дараагийн шатруу шилжих
my: သေဘာတူလက္ခံၿပီးဆက္လက္လုပ္ေဆာင္ပါမယ္
ne: अगाडि बढ्न सहमत
ru: Я согласен продолжить
si: එකඟත්වය පළ කරමි.
th: เห็นด้วยและดำเนินการต่อ
uz: Davom etishga roziman
vi: Đồng ý và tiếp tục
zh: 同意，下一步

# join_detail
source: Details
bn_bd: বিস্তারিত
de: အသေးစိတ် အကြောင်းအရာ
id: Perincian
km: ព័ត៌មានលំអិត
mn: Дэлгэрэнгүй
my: အေသးစိတ္ အေၾကာင္းအရာ
ne: विवरण
ru: Подробности
si: තොරතුරු
th: รายละเอียด
uz: Batafsil ma'lumot
vi: Nội dung chi tiết
zh: 详细内容

# join_entire_agreement
source: Full agreement
bn_bd: সম্পূর্ণ চুক্তি
de: အချက်အလက်အားလုံးကိုသဘောတူ လက်ခံခြင်း
id: Setujui Semua Persyaratan
km: សូមចុចយល់ព្រមទាំងអស់
ko: 전체동의
mn: Бүгдийг жагтлах
my: အခ်က္အလက္အားလံုးကိုသေဘာတူ လက္ခံၿခင္း
ne: सबैमा सहमत
ru: Согласен со всеми условиями
si: සම්පූර්ණ ගිවිසුම ලබා ගන්න
th: เห็นด้วยทั้งหมด
uz: Barchasiga roziman
vi: Tất cả đồng ý
zh: 全部同意

# join_google_account_exp
source: If you change Google account(e-mail), previous information (thePAY Cash, point) will not be shown.
bn_bd: গুগল অ্যাকাউন্ট (e-mail) পরিবর্তন করলে আপনার আগের তথ্যগুলো (thePAY Cash, point) দেখতে পারবেন না ।
de: အကောင့်ပြောင်းလဲပါက thePAY Cash, Point မြင်လို့မရပါ
id: Jika Anda merubah Akun Google, informasi thePAY Cash dan Bonus Poin bisa tidak terlihat.
km: ប្តូរthePAY Cash នៅហ្គូហ្គោល អាចមើលមិនឃើញផញ។
ko: 구글 계정 변경시 기존정보 thePAY Cash, Point 등이 안보일 수 있습니다.
mn: Google account(e-mail)-аа сольвол (thePAY Cash, point) харагдахгүй байж магадгүй.
my: အေကာင့္ေျပာင္းလဲပါက thePAY Cash, Point ျမင္လို့မရပါ
ne: तपाइको google id फेरिएमा पहिलाको (thePAY नगद, point) एपमा देखिदैन।
ru: Если вы поменяете свой аккаунт, то ваши бонусы и Cash баланс не будут видны.
si: ගූගල් ඊමේල් වෙනස් කලහොත් thePAY හි ඇති බොනස් ලකුණු සහ thePAY Cash ශේෂය නොපෙන්වනු ඇත
th: หากเปลี่ยนชื่อบัญชีกูเกิ้ล(อีเมล) ข้อมูลก่อนนี้ (thePAY Cash, พ้อยท์) จะไม่ปรากฏ
uz: Agar avvalgi ma'lumotlaringizni o'zgartirgan bo'lsangiz Cash balans va bonuslar ko'rinmay qolishi mumkin.
vi: Nếu thay đổi địa chỉ google sẽ có thể khống thấy được thông tin thePAY cash, point.
zh: 更改谷歌帐户的时候可能看不到thePAY cash及 point。 请给客户中心打电话。

# join_google_account_title
source: Select E-mail
bn_bd: E-mail সিলেক্ট করুন
de: မေးလ် ရွေးချယ်ရန်။
id: Pilih e-mail saya
km: ជ្រើសរើស e-mail
mn: e-mail хаягаа сонгоно уу
my: ေမးလ္ ေရြးခ်ယ္ရန္။
ne: Select My e-mail
ru: Select My e-mail
si: ඊ-මේල් එක තෝරන්න
th: เลือกอีเมลของฉัน
uz: E-mail ni tanlang
vi: Chọn địa chỉ e-mail của tôi
zh: 选择您的邮件地址

# join_over_14_years_old
source: Over 14 years old
de: အသက်14နှစ်အထက်ဖြစ်ပါတယ်
id: Usia diatas 14 tahun
km: ចាប់ពីអាយុ14ឆ្នាំឡើងទៅ
ko: 만 14세 이상입니다.
mn: 14-өөс дээш настай эсэх
my: အသက္14ႏွစ္အထက္ၿဖစ္ပါတယ္
ru: Старше 14 лет
si: වයස අවුරුදු 14න් ඉහළ
th: อายุ14ปีขึ้นไป
uz: 14 yoshdan katta
vi: Bạn trên 14 tuổi
zh: 确认本人已满14周岁

# join_privacy_guidelines
source: [Required] Privacy guidelines
bn_bd: [Required] গোপনীয়তার শর্তাবলী
de: [အမှတ်ခြစ်ရန်] Privacy guidelines
id: [Wajib] Kebijakan Privasi
km: [ចាំបាច់] គោលការណ៍កម្មសិទ្ធិឯកជន
mn: [Заавал сонгох] Нууцлал хадгалах
my: [အမွတ္ၿခစ္ရန္] Privacy guidelines
ru: [Обязательно] Правила конфиденциальности
si: [අනිවාර්‍ය] පෞද්ගලික තොරතුරු සම්බන්ධ නීති
th: [จำเป็น] นโยบายจัดการข้อมูลส่วนตัว
uz: [Majburiy] Maxfiylik siyosati
vi: [Bắt buộc] Nguyên tác bảo mật thông tin cá nhân
zh: [必须] 个人信息处理方针

# join_sms_agreement
source: [Optional] Consent to receive text messages
bn_bd: [Optional] SMS চুক্তি পেতে
de: [ရွေးချယ်ရန်] Message လက်ခံရန် သဘောတူပါသည်။
id: [Opsional] Setuju Menerima SMS
km: [ចាំបាច់] យល់ទទួលសារផ្សាយពាណិជ្ជកម្ម
ko: [Optional] Get SMS agreement
mn: [Сонголт] Мсж хүлээн авах
my: [ေရြးခ်ယ္ရန္] Message လက္ခံရန္ သေဘာတူပါသည္။
ru: [По желанию] Согласие на получение смс-уведомлений
si: [අනිවාර්‍ය නොවේ] SMS ලබා ගැනීමට එකගවීම
th: [เลือก] ยอมรับข้อความ SMS
uz: [Ixtiyoriy] SMS orqali ma'lumot olishga rozilik
vi: [Lựa chọn] Đồng ý nhận tin nhắn
zh: [可选] 广告信息接收同意

# join_terms_of_use
source: [Required] Terms of use
bn_bd: [Required] ব্যবহারের শর্তাবলী
de: [အမှတ်ခြစ်ရန်] Terms of use
id: [Wajib] Syarat Penggunaan
km: [ចាំបាច់] ល័ក្ខខ័ណ្ឌនៃការប្រើប្រាស់
mn: [Заавал сонгох] Хэрэглэх нөхцөл
my: [အမွတ္ၿခစ္ရန္] Terms of use
ru: [Обязательно] Условия пользования
si: [අනිවාර්‍ය] භාවිත කිරීම සම්බන්ධ කොන්දේසි
th: [จำเป็น] ข้อตกลงการใช้งาน
uz: [Majburiy] Foydalanish shartlari
vi: [Bắt buộc] Điều khoản sử dụng
zh: [必须] 使用条码

# join_userinfo_collection_usage_agreement
source: [Required] Consent to collect and use personal information
de: အချက်အလက်အသုံးပြုခြင်းကိုလက်ခံသဘောတူခြင်း
id: [Wajib] Setujui untuk menggunakan informasi pribadi
km: [ចាំបាច់] យល់ព្រមលើព័ត៌មានផ្ទាល់ខ្លួន
ko: [필수] 개인정보 수집 및 이용 동의
mn: [Заавал сонгох] Хувийн мэдээллийг ашиглахыг зөвшөөрч байгаа эсэх
my: အခ်က္အလက္အသံုးၿပဳၿခင္းကိုလက္ခံသေဘာတူၿခင္း
ne: [Required] Consent to collection and use of personal information
ru: [Обязательно] Согласие на сбор и использование личной информации
si: [අනිවාර්‍ය] පුද්ගලික තොරතුරු ලබාදීම සඳහා එකඟත්වය
th: [จำเป็น] ยอมรับการใช้เก็บรวบรวมข้อมูลส่วนบุคคล
uz: [Majburiy] Shaxsiy ma'lumotlarni to'plash va foydalanishga rozilik
vi: [Bắt buộc] Đồng ý cho thu thập và sử dụng thông tin cá nhân
zh: （必须）同意个人信息的收集，利用

# kt_24hour_mart_recharge
source: [kt the 00796] 24hour Mart (Barcode recharge)
bn_bd: [kt the 00796] cu/gs25/7eleven এ রিচার্জ (বারকোড রিচার্জ)
de: [kt the 00796] အချိန်မရွေးဝယ်ယူနိုင်သော ကုန်စုံဆိုင် ငွေဖြည့်သွင်းခြင်း(Barcode ငွေဖြည့်သွင်းခြင်း)
id: [KT the+ 00796] Isi Pulsa Lewat Minimart (Barcode)
km: [kt the 00796]បញ្ចូលទឹកប្រាក់នៅក្នុងម៉ាត២៤ម៉ោង
ko: [kt the 00796] 편의점충전 (바코드 충전)
mn: 24 цагийн дэлгүүрээр цэнэглэх (Бар кодоор цэнэглэх)
my: [kt the 00796] အခ်ိန္မေရြး၀ယ္ယူႏုိင္ေသာ ကုန္စုံဆုိင္ ေငြျဖည္႔သြင္းျခင္း(Barcode ေငြျဖည္႔သြင္းျခင္း)
ne: [kt the 00796] 24 घण्टे पसलबाट रिचार्ज (bar-code रिचार्ज)
ru: Пополнить баланс на KT the 00796 (в магазинах с баркодом)
si: [kt the 00796] වෙළද සැලෙන රිචාජ් කිරීම(බාර්කෝඩ් රීචාර්ජ්)
th: [kt the 00796] เติมเงินที่ร้านสะดวกซื้อ (ด้วยบาร์โค้ด)
uz: [KT the 00796] 24 soat ishlovchi do'konlarda barkod orqali pul to'lash
vi: [kt the 00796] nạp tiền gọi quốc tế trong nước tại cửa hàng tiện lợi 24h ( nạp tiền qua mã vạch)
zh: [kt the 00796] 便利店充值 (条形码充值)
