Repository: Telecentro/thePAY_IOS
Catalog: thepay/Lang/*.lproj/Localizable.strings
Languages: bn_bd, de, id, km, ko, mn, my, ne, ru, si, th, uz, vi, zh

# sns_friends
source: ★thePAY★ Hi. Freinds~~ why don't you try thePAY Mobile Recharge application! Many foreigners in Korea use thePAY because it's very easy and convenient to use!. 1. Prepaid Mobile Auto-Recharge (ALL Korea SIM) 1) No need check which telecom network 2) Recharge other user’s mobile number 3) Get bonus point each recharge 2. Auto Dial 00796 International Call & Recharge 1) Call using the app even without data or wifi. 2) Easy connect by contacts in App recent call history 3. Oversea Mobile Recharge (E-load) 1) Gift for family & friends in your country (Overseas) 2) Nepal, Phillipines, Sri Lanka, Indonesia, Myanmar, Uzbekistan, Vietanam, Mongolia, Cambodia, Thailand 4. Easy and Safe payment 1) Self payment using Korean Check(Credit) card 2) Transfer bank account (ATM or online) 3) Insurance 100 millon won ▶For more details (1666-0146) www.thepay010.com ▶Facebook https://www.facebook.com/thepayeng/ ▶App download (click!) ☞ Android https://goo.gl/g1ZxS9 ☞ iPhone(ios) https://appsto.re/i67Q5BJ
bn_bd: ★thePAY★প্রিয় বন্ধু, তুমি কি thePAY ব্যবহার করে দেখেছ? অনেক সহজ অ্যাপ দেখে আমিও ব্যবহার করছি~~ 1. সকল কোরিয়ান ফোন রিচার্জ সম্ভব 1) কোন টেলিকম না জানলেও চলবে 2) বন্ধুর ফোনেও রিচার্জ সম্ভব 2. অটো ডায়াল আন্তর্জাতিক কল 00796 রিচার্জ 1) ইন্টারনেট ছাড়াও কল সম্ভব 2) কন্টেক্ট লিস্ট থেকে সহজেই কল 3)রিচার্জে অতিরিক্ত বোনাস 3. বিদেশের ফোন এ রিচার্জ ( E-load) কিছুদিনের মধ্যেই দেশের প্রিয়জনের ফোন এ রিচার্জ করে দিতে পারবে কোরিয়া থেকেই 4. সহজ পেমেন্ট সিস্টেম 1) atm/ক্রেডিট কার্ড দিয়ে নিজে নিজে রিচার্জ 2) ব্যাংক অ্যাকাউন্ট এর মাধ্যমেও সম্ভব 3) ১০কোটি ওন এর ইনস্যুরেন্স থাকায় টাকা হারানোর ভয় নাই ▶বিস্তারিত তথ্য (১৬৬৬-০১৪৬, বাংলার জন্য ১১ ) http://m.thepay010.com/?lang=ban ▶Facebook https://www.facebook.com/thepaybd/ ▶ডাউনলোড করুন! ☞ Android https://goo.gl/g1ZxS9 ☞ iPhone(ios) https://appsto.re/i67Q5BJ (iPhone)
de: ★thePAY★ ဖုန်ုးငွေဖြည့်ဖို့ စမ်းသုံးကြည့်လိုက်နော်~~ လွယ်ကူလျင်မြန်ပြီး သုံးစွဲရအဆင်ပြေမှာပါ.. 1. ကဒ်ဖုန်းအားလုံးအတွက် အသုံးပြုနိုင် 1) ဖုန်းလိုင်းအားလုံးအတွက် OK. 2) တခြားဖုန်းကိုလဲ ဖုန်းငွေဖြည့်ပေးရန်အတွက် OK. 3) ပြည်တွင်းအသားကဒ်ငွေဖြည့်တိုင်း ပွိုင့်လက်ဆောင် 2.ပြည်ပသို့00796အလွယ်တကူခေါ်ဆိုနိုင်သောပြည်ပခေါ်ဆိုရန်ငွေဖြည့်နိုင်ခြင်း 1) အင်တာနက်လိုင်းမလိုဘဲ ခေါ်ဆိုနိုင်ခြင်း 2)သိမ်းထားသောဖုန်းနံပါတ်၊ခေါ်နေကျနံပါတ်များကိုရိုက်ထည့်စရာမလိုဘဲခေါ်ဆိုနိုင်ခြင်း 3) ပွိုင့်လက်ဆောင် 3. မြန်မာမှ ဖုန်းများသို့ငွေဖြည့်ပေးခြင်း (E-load) 1) မိဘ၊ဆွေမျိုး၊သူငယ်ချင်းများသို့ ဖုန်းခလက်ဆောင်ထည့်ပေးနိုင်ခြင်း 2)cambodia,Nepal,Indonesia,Myanmar,Uzbekistan,Vietanm,Mongolia နိုင်ငံများအတွက်သာ အသုံးပြုနိုင် 3) မြန်မာမှ Telenor, Ooredoo,Mpt ,Mec,Mytel ဖုန်းများသို့ ဖြည့်ပေးလိုသောပမာဏကိုရွေးချယ်ပြီး ဖြည့်ပေးနိုင်ခြင်း။ 4. လွယ်ကူစိတ်ချရသော ငွေပေးချေမှု 1)check(credit)cardအေတီအမ်စက်သုံးဘဏ်ကဒ်များဖြင့်ငွေပေးချေနိုင်ခြင်း 2) ဘဏ်အကောင့်မှတဆင့်ငွေပေးချေနိုင်ခြင်း 3) စိတ်ချရသောအာမခံ သန်း100 ထားရှိထားသောကြောင့်ဘဏ်ကဒ်ဖြင့်ငွေပေးချေမှုအတွက်စိတ်ချရန်။ ▶အသေးစိတ်အချက်အလက်ကို (1666-0146) သို့ 010 6687 0595 သို့ ဆက်သွယ်နိုင်ခြင်း www.thepay010.com ▶Facebook https://www.facebook.com/thepay.anita ▶application ကိုဒေါင်းလော့ရန် ☞ Android https://goo.gl/g1ZxS9 ☞ iPhone(ios) https://appsto.re/i67Q5BJ
id: ★thePAY★ Coba aplikasi ini deh teman-teman~~ Aku sudah pakai loh, gampang dan praktis banget.. 1. Isi pulsa prabayar semua operator di Korea 1) Tidak perlu tahu operator 2) Bisa isi pulsa nomor orang lain 3) Bonus poin setiap isi pulsa 2. Isi pulsa telepon internasional 00796 1) Bisa telepon tanpa internet 2) Telepon lewat kontak dan riwayat panggilan 3) Bonus poin 3. Isi pulsa nomor luar negeri (E-load) 1) Hadiah pulsa untuk keluarga atau teman di rumah 2) Kirim ke semua operator seperti XL, Axis, Indosat, Telkomsel, atau Tri. 4. Pembayaran mudah dan aman 1) Potong langsung dari rekening pakai kartu ATM 2) Transfer via bank 3) Jaminan 100 juta won ▶Keterangan lebih lanjut (1666-0146) www.thepay010.com ▶Facebook https://www.facebook.com/thepayina/ ▶Download App ☞ Android https://goo.gl/oRx4Bi ☞ iPhone https://appsto.re/us/0xh3ab.i
km: ★thePAY★ សាកល្បងដោនកម្មវិធីនេះសាកមើលទៅមិត្តទាំងអស់គ្នា!!ខ្ញុំក៏ប្រើកម្មវីធីនេះដែរ។ 1.បញ្ចូលទឹកប្រាក់បានគ្រប់ប្រព្ទ័ទូរសព្ទ័ 1)ទោះបីជាមិនដឹងប្រពន្ធ័ទូរសព្ទ័ក៏ok 2)បញ្ចូលអោយលេខអ្នកផ្សេងបានទៀតok 3)បញ្ចូលម្តងទទួលបានផញ់ 2.បញ្ចូលទឹកប្រាក់ខលទៅក្រៅប្រទេស00796 1)ខលដោយមិនចាំបាច់មានអ៊ីនធ័រណែត 2)ភ្ជាប់លេខទូរសព្ទ័ខលបានស្រួល 3)ថែមជូនផញ់ 3.បញ្ចូលប្រាក់សំរាប់ខលក្នុងប្រទេសខ្មែរ(eload) 1)បញ្ចូលទឹកប្រាក់ជូនពុកម៉ែនៅខ្មែរ 2)ប្រទេសដែលអាចបញ្ចូលបានមានដូចជា 4.ងាយស្រួលភ្ជាប់ដោយសុវត្ថិភាព 1)ភ្ជាប់ដោយផ្ទាល់ជាមួយកាតធនាគា 2)ផ្ទេទឹកប្រាក់តាមលេខកុងធានាគាអ្នកបាន 3)ធានាជូន1អុកវ៉នបើមានបញ្ហា >ពត៌មានផ្ទាល់(1666-0146) www.thepay010.com ▶Facebook https://www.facebook.com/thepaycam/ ▶App download ☞ Android https://goo.gl/g1ZxS9 ☞ iPhone(ios) https://appsto.re/i67Q5BJ
ko: ★thePAY★ 이 어플 한번 설치해봐!! 친구야~~ 나도 써봤는데 쉽고 편하던데.. 1. 모든 한국 선불폰 자동 충전 1) 통신사를 몰라도 OK. 2) 다른 핸드폰도 충전 OK. 3) 매 충전시 추가 보너스 포인트 지급 2. 자동 다이얼 국제전화 00796 충전 1) 인터넷 연결없이 전화가능 2) 연락처, 최근통화로 편하게 연결 3) 충전 할때 마다 포인트 지급 3. 해외 모바일 충전가능(E-load) 1) 현지 가족,친지 충전선물 2) Cambodia, Sri Lanka, Nepal Thailand, ,Indonesia, Myanmar, Uzbekistan, Vietanm, Mongolia 가능 4. 쉽고 안전한 결제 1) 체크(신용)카드로 직접결제 2) 은행계좌로 송금가능 3) 보증보험 1억가입 ▶상세정보 (1666-0146) www.thepay010.com ▶Facebook https://www.facebook.com/thepayeng/ ▶앱 다운로드 Click! ☞ Android https://goo.gl/g1ZxS9 ☞ iPhone(ios) https://appsto.re/i67Q5BJ
mn: ★thePAY★ Миний найзаа энэ апп-ыг татаад аваарай~~ Би хэрэглээд үзсэн чинь гоё дажгүй юм байнаа.. 1. Утасны дугаараа оруулаад л цэнэглэх боломжтой юм байна 1) Бүх сүлжээний дугаар цэнэглэнэ. 2) Найз нөхдийнхөө дугаарыг ч гэсэн цэнэглэж өгөх боломжтой. 3) Цэнэглэх болгондоо бонус бэлгэнд авна 2. ОУ-ын ярианы зарт цэнэглэх боломжтой 1) Интернэт байхгүй байсан ч Монголруу чрих боломжтой 2) Хялбар аргаар хадгалсан дугааруудлуугаа залгах боломжтой 3)ОУ-ын ярианы карт цэнэглэх болгонд бонус пойнт бэлэглэнэ 3. Монголын үүрэн телефоны(Mobicom, Skytel, Gmobile, Unitel) нэгж, IP дугаар цэнэглэх боломжтой. Монголд байгаа гэр бүл найз нөхдийнхөө дугаарыг цэнэглэж өгч бэлэг бариарай. 4. Хялбар аргаар тооцоогоо хийх боломжтой 1) Банкны visa картаараа цэнэглэх боломжтой 2) Банкны дансаар мөнгө шилжүүлээд цэнэглэх боломжтой ▶Дэлгэрэнгүй мэдээллийг (1666-0146)монгол хэл www.thepay010.com ▶Facebook https://www.facebook.com/thepaymgl/ ▶App download (дарна уу!) ☞ Android https://goo.gl/g1ZxS9 ☞ iPhone(ios) https://appsto.re/i67Q5BJ
my: ★thePAY★ ဖုန္ုးေငြၿဖည္႔ဖုိ႔ စမ္းသံုးၾကည္႔လိုက္ေနာ္~~ လြယ္ကူလ်င္ၿမန္ၿပီး သံုးစြဲရအဆင္ေၿပမွာပါ.. 1. ကဒ္ဖုန္းအားလံုးအတြက္ အသံုးၿပဳႏိုင္ 1) ဖုန္းလိုင္းအားလံုးအတြက္ OK. 2) တၿခားဖုန္းကိုလဲ ဖုန္းေငြၿဖည္႔ေပးရန္အတြက္ OK. 3) ၿပည္တြင္းအသားကဒ္ေငြၿဖည္႔တုိင္း ပိြဳင္႔လက္ေဆာင္ 2.ၿပည္ပသို႔00796အလြယ္တကူေခၚဆုိႏိုင္ေသာၿပည္ပေခၚဆုိရန္ေငြၿဖည္႔ႏိုင္ၿခင္း 1) အင္တာနက္လိုင္းမလိုဘဲ ေခၚဆုိႏိုင္ၿခင္း 2)သိမ္းထားေသာဖုန္းနံပါတ္၊ေခၚေနက်နံပါတ္မ်ားကိုရိုက္ထည္႔စရာမလိုဘဲေခၚဆုိႏိုင္ၿခင္း 3) ပိြဳင္႔လက္ေဆာင္ 3. ၿမန္မာမွ ဖုန္းမ်ားသို႔ေငြၿဖည္႔ေပးၿခင္း (E-load) 1) မိဘ၊ေဆြမ်ိဳး၊သူငယ္ခ်င္းမ်ားသို႔ ဖုန္းခလက္ေဆာင္ထည္႔ေပးႏိုင္ၿခင္း 2)cambodia,Nepal,Indonesia,Myanmar,Uzbekistan,Vietanm,Mongolia ႏိုင္ငံမ်ားအတြက္သာ အသံုးၿပဳႏိုင္ 3) ၿမန္မာမွ Telenor, Ooredoo,Mpt ,Mec,Mytel ဖုန္းမ်ားသို႔ ၿဖည္႔ေပးလုိေသာပမာဏကိုေရြးခ်ယ္ၿပီး ၿဖည္႔ေပးႏိုင္ၿခင္း။ 4. လြယ္ကူစိတ္ခ်ရေသာ ေငြေပးေခ်မွဳ 1)check(credit)cardေအတီအမ္စက္သံုးဘဏ္ကဒ္မ်ားၿဖင္႔ေငြေပးေခ်ႏိုင္ၿခင္း 2) ဘဏ္အေကာင္႔မွတဆင္႔ေငြေပးေခ်ႏိုင္ၿခင္း 3) စိတ္ခ်ရေသာအာမခံ သန္း100 ထားရွိထားေသာေၾကာင္႔ဘဏ္ကဒ္ၿဖင္႔ေငြေပးေခ်မွဳအတြက္စိတ္ခ်ရန္။ ▶အေသးစိတ္အခ်က္အလက္ကို (1666-0146) သို႔ 010 6687 0595 သို႔ ဆက္သြယ္ႏိုင္ၿခင္း www.thepay010.com ▶Facebook https://www.facebook.com/thepay.anita ▶application ကိုေဒါင္းေလာ႔ရန္ ☞ Android https://goo.gl/g1ZxS9 ☞ iPhone(ios) https://appsto.re/i67Q5BJ
ne: ★thePAY★ सोल्टा~ १ पटक यो एप चलाइ हेरौं है~ आफैंले रिचार्ज गरेर फोन चलाउन सकिन्छ 1. कोरियाको सबै सिम रिचार्ज हुन्छ 1) कुन टेलिकम हो, थाहा नभए पनि रिचार्ज हुने 2) अरुको सिम पनि रिचार्ज गरिदिन मिल्ने 2. अन्तर्राष्ट्रिय कल 00796 रिचार्ज 1) फोन गर्न इन्टरनेट चाहिदैन 2) फोनको कन्ट्याक्ट, कल गरेको लिष्टबाट सिधै कल हुने 3) एपमा थप पोइन्ट पाइने 3. नेपालको मोबाइल रिचार्ज(E-load) 1) देशमा भएका परिवार, साथीभाइलाई १००~२००० रु ब्यालेन्स उपहार स्वरुप पठाउन मिल्छ। 4. सजिलो र सुलभ रकम भुक्तानी 1) कोरियन बैंकको कार्डले सिधै रकम भुक्तानी 2) एपको बैक खाता न. लिएर रकम ट्रान्सफर गरे पनि हुने 3) क्षतिपुर्ति बिमा 100 million वन गरेको छ ▶थप जानकारी (1666-0146) www.thepay010.com ▶Facebook https://www.facebook.com/thepaynep/ ▶एप डाउनललोड गर्न ☞ Android https://goo.gl/g1ZxS9 ☞ iPhone(ios) https://appsto.re/i67Q5BJ
ru: ★thePAY★ Я использую очень удобное и лёгкое приложение! И тебе мой дорогой друг советую скачать это приложение. 1. Автоматическое пополнение баланса всех кадафонов в Корее. 1) Нет необходимости знать названия мобильного оператора. 2) Можно пополнить баланс другого телефона. 3) При каждом пополнении зачисляются бонусы. 2. Автоматический набор номерa 00796 при использовании международных звонков. 1) Можно звонить даже при отсутствии интернета 2) Последний вызов, прямое соединение, сохранение номера 3) Дополнительный баланс + бонусы. 3. Мобильный Пайнет (PAYNET) в Узбекистан 1) Подарок для семьи, друзей и знакомых 2) Билайн, MTC, Ucell, Perfectum Mobile, UZ Mobile 4. Лёгкая и безопасная оплата 1)Кредитная или чек карта 2)Денежный перевод с банковского счёта 3)Гарантия страховки, регистрация 100 миллион ▶ Подробная информация (1666-0146) ▶ Добавляйтесь в друзья в Facebook https://www.facebook.com/thepayUzbekistan/ ▶Скачать приложение можно ☞ Android https://goo.gl/g1ZxS9 ☞ iPhone(ios) https://appsto.re/i67Q5BJ
si: ★thePAY★ යාළුවනේ කොහොමද ඔයාලට? thePAY ඇප් එක ඩවුන්ලෝඩ් කරගෙන බැලුවද? thePAY ඇප් එකෙන් අපේ ෆෝන් එක අපිටම රීලෝඩ් කරගන්න පුළුවන්... දැන් කොරියාවේ ඉන්න ගොඩාක් යලුවෝ thePAY එකෙන් තමයි රීලෝඩ් කර ගන්නේ! 1. පෙරගෙවුම් දුරකථන සබඳතා රිලෝඩ් (කොරියාවේ තියෙන ඕනෑම සිම් කාඩ් ෆෝන් එකක් රීලෝඩ් කර ගන්න) 1) දුරකථන සමාගමේ නම නොදැන වුවත් රිලෝඩ් කිරීම 2) වෙනත් අයගේ දුරකථන රීලෝඩ් කරලා දෙන්නත් පුළුවන් 3) හැම රීලෝඩ් කිරීමකදීම ක් බෝනස් 2. ජාත්‍යන්තර ඇමතුම් සබඳතා රිලෝඩ් (00796) 1) අන්තර්ජාල සම්බන්ධතාවයකින් නොමැතිව ජාත්‍යන්තර ඇමතුම් ගැනීමට 2) පහසු එකවර ඩයල් කිරීමකින් ලංකාවට ඇමතුම් ලබා ගැනීමට 3) හැම රීලෝඩ් කිරීමකදීම වැඩිපුර බෝනස් 3. ලංකාවේ දුරකථන රිලෝඩ් (ඊ-ලෝඩ්) 1) ලංකාවේ ඉන්න ඔබගේ පවුලේ අයගේ, යාලුවන්ගේ දුරකථන රීලෝඩ් කිරීමට 2) කාම්බෝජය, නේපාලය, ඉන්දුනීසියාව, මියන්මාරය, උස්බෙකිස්තානය, වියට්නාමය, මොන්ගෝලියාව යන රටවලට මේ සේවාව ඇත 4. පහසු ආරක්ෂිත මුදල් ගෙවීම් 1) ක්‍රෙඩිට් හෝ ඩෙබිට් කාඩ් පතකින් පහසුවෙන් එවලේම මුදල් ගෙවන්න 2)බැංකු ගිණුමක් හරහා මුදල් ගෙවිමට (ඔන්ලයින් බෑංකින්/ ATM) 3) වොන් මිලියන 100ක රක්ෂණාවරනයක් සහිත සමාගමක් නිසා ඇප් එක හරහා සිදු කරන සියළු ගනුදෙනු ආරක්ෂිතයි. ▶ වැඩි විස්තර සඳහා (1666-0146) www.thepay010.com ▶Facebook https://www.facebook.com/thepayeng/ ▶ඇප් එක ඩවුන්ලෝඩ් කරන්න ( මේ ලින්ක් එක ක්ලික් කරන්න) ☞ Android https://goo.gl/g1ZxS9 ☞ iPhone(ios) https://appsto.re/i67Q5BJ
th: ★thePAY★ เพื่อนๆ~~ทำไมไม่ลองใช้แอพ thePAY เติมเงินมือถือดู! คนต่างชาติในเกาหลีใช้แอพ thePAYกันหมด เพราะมันใช้ง่าย และสะดวกสบายมากๆ 1. เติมเงินมือถือระบบเติมเงิน ทุกเครือข่ายในเกาหลี 1)ไม่จำเป็นต้องรู้ว่า ใช้เครือข่ายใดอยู่ 2)เติมเงินมือถือให้เบอร์อื่นๆก็ได้ 3)รับโบนัสทุกการเติม 2. เติมเงินโทรต่างประเทศ 00796โทรเชื่อมตรง โดยอัตโนมัติ 1) โทรได้เลย โดยไม่ต้องมีอินเตอร์เน็ต หรือไวไฟ 2) เชื่อมต่อง่าย โดยเลือกจากรายชื่อเบอร์, เบอร์ที่โทรออกล่าสุด 3) รับโบนัสพ้อยท์ สะสมเพิ่ม 3. เติมเงินมือถือเครือข่ายต่างประเทศ(E-load) 1.เติมเป็นของขวัญสำหรับครอบครัว และเพื่อนๆ ที่อยู่ในประเทศของคุณ(Overseas) 2) Thailand, Cambodia, Nepal, Indonesia, Myanmar, Uzbekistan, Vietanam, Mongolia.Sri Lanka .... 4. ชำระเงินง่าย และปลอดภัย 1) ชำระเงินด้วยบัตรเอทีเอ็ม ที่ออกในเกาหลีด้วยตัวคุณเอง 2) โอนเงินเข้าบัญชีธนาคาร ที่ตู้เอทีเอ็ม 3) ประกันภัยรองรับ 100ล้านวอน ▶สอบถามข้อมูลเพิ่มเติมได้ที่ (1666-0146) www.thepay010.com ▶Facebook https://www.facebook.com/thepaytha/ ▶ดาวน์โหลดแอพ (คลิ๊ก!) ☞ แอนดรอยด์ https://goo.gl/g1ZxS9 ☞ ไอโฟน(ios) https://appsto.re/i67Q5BJ
uz: ★thePAY★ Men juda yam qulay va oson dasturdan foydalaman. Siz ham qadrli do'stim shu dasturini ishlatib kuring. 1. Koreyada barcha kadafonlarga avtomat to'lovlar 1) Mobil operator nomini bilish shart emas! 2) Boshqa telefonlar Balansini ham to'ldirib berish mumkin! 3) To'lovlar qilganda bonus beriladi. 2. To'gridan to'gri Xalqaro qo'ng'iroqlar, kod 00796 1) Internet bo'lmasa ham qo'ng'iroq qilish mumkin 2) Dasturdagi Kontaktlar funksiyasi yordamida raqamlarni oson topish mumkin 3) Xalqaro so'zlashuv uchun qo'shimcha balans va bonuslar. 3. Ozbekistonga Paynet ham qilish mumkin 1) Oila a'zolaringiz va do'stlarga ajoyib sovg'a 2) Beeline, MTC, Ucell, Perfectum Mobile, UZ Mobile 4. Oson va xavfsiz to'lov 1) Bank plastik kartasi yordamida to'lovni o'zingiz amalga oshirasiz 2) Bankomat orqali ham naqd pulda to'lov qilish mumkin. 3) 100 million won sug'urta kafolati mavjud. ▶Mijozlar xizmati (1666-0146) www.thepay010.com ▶ Facebookdagi do'stlaringizga ulashing https://www.facebook.com/thepayUzbekistan/?ref=br_rs ▶ Telefonga yuklab olish ☞ Android https://goo.gl/g1ZxS9 ☞ iPhone(ios) https://appsto.re/i67Q5BJ
vi: ★thePAY★ Hãy dùng thử ứng dụng này nhé!! Bạn tôi ơi~~ 1. Tự động nạp tiền cho thuê bao trả trước tại Hàn quốc. 1)Không cần biết biết nhà mạng 2)Nạp cho số điện thoại khác được 3)Chiết khấu mỗi lần nạp thẻ tích lũy bằng điểm. 2. Tự động nạp thẻ gọi quốc tế 00796 1)Không có mạng vẫn gọi điện quốc tế được 2)Sử dụng danh bạ, lịch sử gọi để gọi dễ dàng 3. Tự động nạp tiền cho điện thoại tại Việt Nam(E-load) 1)Tự động nạp tiền các nhà mạng viettel, vina, mobi,... cho người thân, bố mẹ tại Việt Nam như món quà thân yêu. 4. Thanh toán dễ dàng và an toàn 1) Tự động thanh toán bằng thẻ ngân hàng (check/credit) 2)Chuyển khoản ngân hàng 3)Tiền bảo lãnh nếu có vấn đề về vấn đề thanh toán 1 tỷ won. ▶Tổng đài: (1666-0146) http://www.thepay010.com/contents/promotion/610/?lang=vnm ▶Facebook https://www.facebook.com/thepayvnm/ ▶App download (click!) ☞ Android https://goo.gl/g1ZxS9 ☞ iPhone(ios) https://appsto.re/i67Q5BJ
zh: ★thePAY★ 安装一下这个APP吧!! 朋友们~~ 我用着即简单又方便.. 1. 所有韩国的话费自动充值 1) 不知道通讯社也 OK. 2) 给其他手机充值 OK. 3) 每次充值累计 积分 2. 自动拨号盘国际电话 00796 充值 1) 没有网络也能拨打电话 2) 用通讯录，最近通话方便连接 3. 简单安全的支付 1) 用储蓄(信用)卡直接支付 2) 可以用银行账户转账 3) 以加入1亿韩元保证保险 ▶详情 (1666-0146) www.thepay010.com ▶Facebook https://www.facebook.com/thepaychn/ ▶APP下载 Click ☞ Android https://goo.gl/g1ZxS9 ☞ iPhone(ios) https://appsto.re/i67Q5BJ

# sns_login_error
source: Failed log in, please try again
bn_bd: লগ ইন ব্যর্থ হয়েছে। অনুগ্রহ করে আবার চেষ্টা করুন।
de: Login ဝင်မရပါ။ နောက်တကြိမ်ပြန်လည်လုပ်ဆောင်ပေးပါရန်။
id: Login gagal. Silahkan coba lagi.
km: ការចូលបើកកម្មវិធីបរាជ័យ សូមចូលបើកម្តងទៀត
ko: 로그인 실패됐습니다. 다시 시도해주세요.
mn: Амжилтгүй нэвтэрлээ. Дахин оролдлого хийнэ үү
my: Login ၀င္မရပါ။ ေနာက္တၾကိမ္ၿပန္လည္လုပ္ေဆာင္ေပးပါရန္။
ne: Login असफल, फेरी प्रयास गर्नुहोस।
ru: Ошибка авторизации. Пожалуйста, повторите попытку еще раз.
si: ලොග්වීම අසාර්ථක විය. කරුණාකර නැවත උත්සාහ කරන්න.
th: การเข้าสู่ระบบล้มเหลว กรุณาลองใหม่อีกครั้ง
uz: Dasturga kirishda xatolik yuz berdi. Iltimos, qayta urinib ko'ring.
vi: Đăng nhập thất bại. Vui lòng thao tác lại lần nữa.
zh: 登录失败。请重试。
