Repository: Telecentro/thePAY_IOS
Catalog: thepay/Lang/*.lproj/Localizable.strings
Languages: bn_bd, de, id, km, ko, mn, my, ne, ru, si, th, uz, vi, zh

# title_activity_charge_preview_sktlte
source: SKT LTE Data recharge
bn_bd: SKT LTE ডাটা রিচার্জ
de: SKT LTE ဒေတာဖြည့်ခြင်း
id: Isi Ulang Data SKT LTE
km: បញ្ចូលទឹកប្រាក់អ៊ីនធ័រណែត SK LTE
ko: SKT LTE 데이터 충전
mn: SK LTe data цэнэглэлт
my: SKT LTE ေဒတာၿဖည္႔ၿခင္း
ne: SK LTE Data recharge
ru: Купить интернет трафик
si: SK LTE Data රීචාජ්
th: SK LTE เติมอินเตอร์เน็ต
uz: SK LTE internet trafik sotib olish
vi: Nạp tiền mạng LTE của SKT
zh: SKT LTE 流量充值

# title_activity_event
source: Event
bn_bd: ইভেন্ট
ko: 이벤트
mn: Урамшуулал
ru: Акция
si: අවස්ථා
uz: Tadbirlar
vi: Chương trình

# title_activity_faq
source: Help desk
bn_bd: জিজ্ঞাসা
id: Layanan Pelanggan
km: កន្លែងផ្តល់ព័ត៌មានណែនាំ
ko: 고객센터
mn: Монгол зөвлөх
ne: सहायता केन्द्र
ru: Служба поддержки
si: පාරිභෝගික මධ්‍යස්ථානය
th: คอลเซ็นเตอร์
uz: Mijozlar xizmati
vi: Trung tâm chăm sóc khách hàng
zh: 客户服务中心

# title_activity_gift_cash
source: Gift Cash
de: cash လက်ဆောင်ပေးရန်
id: Kirim Cash-to-Point
km: កាដូជាទឹកប្រាក់
ko: 캐시 선물하기
mn: Cash бэлэглэх
my: cash လက္ေဆာင္ေပးရန္
ne: thePay Cash Transfer
ru: Подарить с CASH в Бонусы
si: කෑෂ් තෑගි කිරීම
th: มอบ cash เป็นของขวัญ
uz: Hamyondan bonusga sovg’a
vi: Quà tặng bằng tiền
zh: 送红包

# title_activity_history
source: History(Recharge,Cash,Point)
bn_bd: কল লগ (রিচার্জ, ক্যাশ, পয়েন্ট)
de: Historyရလဒ်စစ်ဆေးခြင်း (Recharge,Cash,Point)
id: Riwayat Transaksi
km: ប្រវត្តិនៃការប្រើប្រាស់
ko: 내역조회
mn: Цэнэглэсэн мэдээлэл
my: Historyရလဒ္စစ္ေဆးၿခင္း (Recharge,Cash,Point)
ne: रिचार्ज इतिहाँस (thePAYCash/Point)
ru: История платежей
si: ගිණුම් ඉතිහාසය (රීලෝඩ්,කෑෂ්,පොයින්ට්)
th: ประวัติ(Recharge,Cash,Point)
uz: To'lovlar tarixi(To'lovlar, Balans, Point)
vi: Lịch sử của tôi (Nạp tiền, tiền ứng dụng, điểm thưởng)
zh: 查询明细(充值，thePAY Cash,Point)

# title_activity_howto_convenience
source: How to recharge Bar-code of 24hour stores.
bn_bd: cu/GS25/7eleven এর বারকোড কিভাবে রিচার্জ করবেন?
de: ကုန်စုံဆိုင်တွင် Bar Code ဖြင့်ငွေဖြည့်နည်း
id: Cara Mengisi Pulsa Internasional Di Minimart
km: របៀបនៃការបញ្ចូលលេខកូដ ពីហាងបើក២៤ម៉ោង
ko: 편의점바코드충전방법
mn: 24 цагийн дэлгүүрээр цэнэглэх арга
my: ကုန္စံုဆိုင္တြင္ Bar Code ျဖင့္ေငြျဖည့္နည္း
ne: 24 घन्टे बारकोड चार्जिङ्को सुविधा विधि
ru: 편의점바코드충전방법
si: වෙළඳසැල් වෙතින් බාකෝඩ් හරහා රීලෝඩ් කරන විදිය
th: วิธีการเติมเงินด้วยบาร์โค้ด ที่ร้านสะดวกซื้อ
uz: Dokonlardan Bar-kod orqali pul tushirish
vi: Cách nạp tiền bằng mã vạch tại cửa hàng tiện lợi
zh: 便利店的条形码充值方法

# title_activity_howto_recharge_theplus
source: How to recharge Int'l call?
bn_bd: আন্তর্জাতিক কল রিচার্জ পদ্ধতি
de: နိုင်ငံခြား ဖုန်းခေါ်ဆိုရန်ငွေ ဖြည့်သွင်းနည်း
id: Cara Mengisi Pulsa Telepon Internasional
km: របៀបនៃការបញ្ចូលទឹកប្រាក់សំរាប់ខលក្រៅប្រទេស
ko: 국제전화충전 사용방법
mn: ОУ-ын ярианы kарт цэнэглэх заавар
my: ႏိုင္ငံျခား ဖုန္းေခၚဆိုရန္ေငြ ျဖည့္သြင္းနည္း
ne: अन्तरराष्ट्रिय कल कसरी रिचार्ज गर्ने ?
ru: Как пополнить баланс для международных звонков
si: ජාත්‍යන්තර දුරකථන රීචාර්ජ් කරන ආකාරය
th: วิธีเติมเงินโทรต่างประเทศ
uz: Xalqaro so'zlashuvga pul tushirish
vi: Cách nạp tiền để gọi quốc tế
zh: 国际电话使用方法

# title_activity_howto_thePAY
source: How to use thePAY?
bn_bd: thePAY কিভাবে ব্যবহার করবেন?
de: thePAY အသုံးပြူနည်း
id: Cara Menggunakan thePAY
km: របៀបនៃការប្រើ ប្រាស់ thePAY
ko: thePAY 사용방법
mn: thePAY Хэрэглэх заавар
my: thePAY အသံုးျပဴနည္း
ne: thePAY कसरी प्रयोग गर्ने?
ru: Как пользоваться thePAY
si: thePAY භාවිත කරන ආකාරය
th: วิธีใช้ thePAY
uz: thePAY ishlatish yo'llari
vi: Cách sử dụng thẻ thePAY
zh: thePAY使用办法

# title_activity_howto_thepay
source: How to use thePAY?
bn_bd: thePAY ব্যাবহার পদ্ধতি
de: thePAY အသုံးပြူနည်း
id: Cara Menggunakan thePAY
km: របៀបនៃការប្រើthePAY
ko: thePAY 사용방법
mn: thePay Хэрэглэх заавар
my: thePAY အသံုးျပဴနည္း
ne: thePAY कसरी प्रयोग गर्ने?
ru: Как пользоваться thePAY
si: thePAY භාවිත කරන ආකාරය
th: วิธีการใช้ thePAY
uz: thePAY Qo'llanma
vi: Hướng dẫn sử dụng ứng dụng thePAY
zh: thePAY 使用方法

# title_activity_international_guide
source: How to recharge Int'l call?
bn_bd: আন্তর্জাতিক কল রিচার্জ পদ্ধতি
de: နိုင်ငံခြား ဖုန်းခေါ်ဆိုရန်ငွေ ဖြည့်သွင်းနည်း
id: Cara Mengisi Pulsa Telepon Internasional
km: របៀបនៃការបញ្ចូលទឹកប្រាក់សំរាប់ខលក្រៅប្រទេស
ko: 국제전화충전 사용방법
mn: ОУ-ын ярианы kарт цэнэглэх заавар
my: ႏိုင္ငံျခား ဖုန္းေခၚဆိုရန္ေငြ ျဖည့္သြင္းနည္း
ne: अन्तरराष्ट्रिय कल कसरी रिचार्ज गर्ने ?
ru: Как пополнить баланс для международных звонков
si: ජාත්‍යන්තර දුරකථන රිචාජ් කරන ආකාරය
th: วิธีเติมเงินโทรต่างประเทศ
uz: Xalqaro so'zlashuvga pul tushirish
vi: Cách nạp tiền để gọi quốc tế
zh: 国际电话使用方法

# title_activity_join
source: Sign Up
bn_bd: লগ-ইন
de: Login ဝင်ရန်
id: Login
km: របៀបចុះឈ្មោះ
ko: 로그인
mn: Нэвтрэх
my: Login ၀င္ရန္
ne: लग इन
ru: Войти
si: ලොග් වීම
th: เข้าสู่ระบบ
uz: Login
vi: Đăng nhập
zh: 登录

# title_activity_kt_olleh
source: KT WiFi card
id: kartu wifi KT
km: បញ្ចូលវ៉ាយហ្វាយktតាមរយះ
ko: Kt 와이파이 카드
mn: KT wifi карт pin kod смс ирэх ба зөзхөн иргэний дураарт үйлчилнэ.
ne: Kt वाई फाई card
ru: Купить Wi-Fi пароль для KT
uz: KT Wi-Fi kartochkas sotib olish
vi: Thẻ wifi của nhà mạng KT
zh: KT wifi 卡

# title_activity_my_info
source: My Page
bn_bd: আমার পেজ
id: Data Saya
km: ពត៌មានផ្ទាល់ខ្លួន
ko: 내정보
mn: Миний Мэдээлэл
ne: मेरो पेज
ru: Моя страница
si: තොරතුරු
th: ข้อมูลของฉัน
uz: Mening sahifam
vi: Thông tin của tôi
zh: 我的信息

# title_activity_notice
source: Notice
bn_bd: নোটিশ
de: သတိပြုရန်
id: Pemberitahuan
km: សំគាល់
ko: 공지사항
mn: Мэдээ
my: သတိျပဳရန္
ne: सूचना
ru: Уведомление
si: දැනුවත් කිරීම
th: ประกาศ
uz: E'lonlar
vi: Thông báo
zh: 通知

# title_activity_pay_cash
source: Recharge thePAY Cash
bn_bd: CASH রিচার্জ
de: thePAY Cash
id: Deposit thePAY Cash
km: បញ្ចូលទុកក្នុង thePAY Cash
ko: thePAY Cash 충전
mn: thePAY Cash -д мөнгө байршуулах
my: thePAY Cash
ne: thePAY Cash​मा एकमुष्ठ रकम जम्मा
ru: Пополнить Cash баланс thePAY
si: thePAY Cash ගිණුමට මුදල් බැර කර තැබීමට
th: thePAY Cash เติมเงินสำรองฝากไว้ในแอพ
uz: thePAY Cash ga pul o'tkazish
vi: Nạp thẻ thePAY Cash
zh: thePAY Cash充值

# title_activity_pay_international
source: Recharge International call
bn_bd: আন্তর্জাতিক কল রিচার্জ
de: ပြည်ပခေါ်ဆိုရန်ငွေဖြည့်ခြင်း။
id: Isi Pulsa Telepon Internasional
km: បញ្ចូលទឹកប្រាក់ខលក្រៅប្រទេស
ko: 국제전화 충전
mn: ОУ-ын ярианы карт цэнэглэх
my: ၿပည္ပေခၚဆုိရန္ေငြၿဖည္႔ၿခင္း။
ne: अन्तर्राष्ट्रिय कल रिचार्ज
ru: Международные звонки
si: ලංකාවට ඇමතුම් ගන්න රීලෝඩ්
th: เติมเงินโทรต่างประเทศ
uz: Xalqaro suzlashuvga to'lov
vi: Nạp tiền gọi quốc tế.
zh: 国际电话充值

# title_activity_pay_phone
source: Recharge prepaid mobile
bn_bd: প্রিপেইড ফোন রিচার্জ
de: Prepaid ကိုးရီးယားပြည်တွင်းဖုန်းငွေဖြည့်ခြင်း
id: Isi Pulsa Prabayar
km: បញ្ចូលកាតទូរស័ព្ទ
ko: 선불폰 충전
mn: Картын дугаар цэнэглэх
my: Prepaid ကိုးရီးယားၿပည္တြင္းဖုန္းေငြျဖည့္ျခင္း
ne: प्रिपेड फोन रिचार्ज
ru: Пополнение баланса препэйд симкарты
si: කාඩ් ෆෝන් රීලෝඩ් කිරීමට
th: เติมเงินมือถือระบบเติมเงิน
uz: Kadafonga oylik to'lov
vi: Nạp thẻ cho điện thoại trả trước
zh: 话费充值

# title_activity_payment_card_pg
source: Payment
bn_bd: পেমেন্ট
de: ငွေပေးခြင်း
id: Pembayaran
km: ការចំណាយ
ko: 결제
mn: Төлбөр
my: ေငြေပးျခင္း
ne: भुक्तानी
ru: Оплата
si: ගෙවීම
th: ชำระเงิน
uz: To'lovlar
vi: Thanh toán
zh: 支付

# title_activity_privacy_policy
source: Privacy guidelines
bn_bd: গোপনীয়তার শর্তাবলী
id: Kebijakan Privasi
km: គោលការណ៍កម្មសិទ្ធិឯកជន
ko: 개인정보취급방침
mn: Хувийн мэдээллийн нууцлал
ne: गोपनीयता निर्देशन
ru: Понятия конфедициальности
si: පෞද්ගලික තොරතුරු සම්බන්ධ නීති
th: ความเป็นส่วนตัว
uz: Ma'lumotlaringiz sir saqlanadi
vi: Nguyên tắc sử dụng thông tin cá nhân
zh: 隐私指南

# title_activity_prod
source: Select recharge item
bn_bd: সিলেক্ট রিচার্জ আইটেম
de: ငွေဖြည့်သွင်းမည့်အမျိုးအစား
id: Pilih Produk Isi Ulang
km: ជ្រើសរើសប្រភេទផលិតផល ដែលត្រូវបញ្ចូលទឹកប្រាក់
ko: 충전상품선택
mn: Цэнэглэх зүйлээ сонгоно уу
my: ေငြၿဖည္႔သြင္းမည္႔အမ်ဳိးအစား
ne: रिचार्ज मेन्यु
ru: Выберите услугу для пополнения
si: රීචාර්ජ් කිරීමට අවශ්‍ය දේ තේරීමට
th: เลือกรายการเติม
uz: Pul tushirmoqchi bo'lgan xizmatni tanlang
vi: Lựa chọn loại hình nạp tiền
zh: 选择充值项目

# title_activity_prod_list
source: Select recharge item
bn_bd: রিচার্জ আইটেম সিলেক্ট
de: ငွေဖြည့်သွင်းမည့်အမျိုးအစားရွေးချယ်ခြင်း
id: Pilih Produk
km: ជ្រើសរើសតាមប្រភេទតំលៃ
ko: 상품선택
mn: Бараа сонгох
my: ေငြၿဖည္႔သြင္းမည္႔အမ်ဳိးအစားေရြးခ်ယ္ျခင္း
ne: रिचार्ज वस्तु छान्नुहोस
ru: Выбор услуги
si: රීචාජ් කිරීමට අවශ්‍ය දෙය තෝරන්න
th: เลือกรายการเติม
uz: Pul tushirmoqchi bo'lgan xizmatni tanlang
vi: Chọn sản phẩm
zh: 选择项目

# title_activity_push
source: History(Push)
bn_bd: হিস্টোরী(Push)
de: အသိပေးမက်ဆေ့
id: Riwayat Notifikasi
km: ប្រវត្តិដែលបានប្រើប្រាស់(Push)
ko: 내역조회(푸시)
mn: Мэдэгдэл
my: အသိေပးမက္ေဆ႔
ne: इतिहास हेर्नुहोस (PUSH)
ru: История входящих уведомлений
si: ඉතිහාසය (PUSH මැසේජ්)
th: ประวัติ(แจ้งเตือน)
uz: Kelgan xabarlar tarixi (Xabarnoma)
vi: Nội dung kiểm tra(Push)
zh: 查看记录（通知）

# title_activity_rates
source: KT 00796 Rates
bn_bd: KT 00796 কলরেট
de: KT 00796 အသုံးပြုခ
id: KT 00796 Tarif
km: KT 00796 ថ្លៃសេវា
ko: KT 00796 요금
mn: KT 00796 тариф
my: KT 00796 အသံုးျပဳခ
ne: KT 00796 दर
ru: KT 00796 Стоимость
si: KT 00796 ගාස්තුව
th: KT 00796 อัตราค่าโทร
uz: KT 00796 Narxlar
vi: KT 00796 Cước phí
zh: KT 00796 费用

# title_activity_rates_sk
source: SK 00301 Rates
bn_bd: SK 00301 কলরেট
de: SK 00301 အသုံးပြုခ
id: SK 00301 Tarif
km: SK 00301 ថ្លៃសេវា
ko: SK 00301 요금
mn: SK 00301 тариф
my: SK 00301 အသံုးျပဳခ
ne: SK 00301 दर
ru: SK 00301 Стоимость
si: SK 00301 ගාස්තුව
th: SK 00301 อัตราค่าโทร
uz: SK 00301 Narxlar
vi: SK 00301 Cước phí
zh: SK 00301 费用

# title_activity_sel_language
source: Select Language(가/A)
bn_bd: ভাষা সিলেক্ট করুন
de: ဘာသာစကားရွေးရန်
id: Pilih Bahasa
mn: Хэл сонгох
my: ဘာသာစကားေရြးရန္
ne: भाषा छान्नुस
ru: Выбрать язык
si: භාෂාව තේරීම
th: เลือกภาษา
uz: Tilni almashtirish
vi: Lựa chọn ngôn ngữ
zh: 选择语言

# title_activity_sel_nation
source: Country
bn_bd: দেশ সিলেক্ট করুন
de: နိုင်ငံ
id: Negara
km: ជ្រើសរើសប្រទេស
mn: Улс сонгох
my: ႏိုင္ငံ
ne: देश
ru: Выберите страну
si: රට
th: ประเทศ
uz: Davlatni tanlang
vi: Chọn quốc gia
zh: 选择国家

# title_activity_skdata
source: SK LTE Data recharge
bn_bd: SK LTE ডাটা রিচার্জ
de: SK lte ဒေတာ ငွေဖြည့်သွင်းခြင်း
id: Isi Ulang Data SK LTE
km: បញ្ចូលទឹកប្រាក់អ៊ីនធ័រណែត SK LTE
ko: SK LTE 데이터 충전
mn: SK LTe data интернэт цэнэглэлт
my: SK lte ေဒတာ ေငြျဖည္႔သြင္းျခင္း
ne: SK LTE डाटा रिचार्ज
ru: Купить интернет трафик
si: SK LTE Data රීචාජ්
uz: SK LTE internet trafik sotib olish
vi: Nạp tiền sử dụng mạng lte của nhà mạng SK
zh: SK lte 流量充值

# title_activity_term_service
source: Terms of use
bn_bd: ব্যবহারের শর্তাবলী
id: Syarat Penggunaan
km: រយះពេលនៃការប្រើប្រាស់
ko: 이용약관
mn: Хэрэглэх нөхцөл
ne: उपयोग नियम
ru: Условия пользования
si: භාවිත කිරීම සම්බන්ධ කොන්දේසි
th: ข้อตกลงการใช้งาน
uz: Foydalanish shartlari
vi: Điều khoản sử dụng
zh: 使用条码

# title_contact_idd_update
source: My mobile IDD(00796) change
bn_bd: মোবাইল ID (00796) পরিবর্তন
de: နိုင်ငံခြားဖုန်းကောလ် ချိတ်ဆက်သည့်နံပါတ် 00345 သို့ပြောင်းလဲခြင်း
id: Ganti kode tlp internasional(00796)
km: ប្តូរលេខកូដខលទៅក្រៅប្រទេសទៅ(00796)
ko: 국제전화 접속번호(00796) 변경
mn: ОУ-н ярианы гарц (00796) Өөрчлөх
my: ႏိုင္ငံၿခားဖုန္းေကာလ္ ခ်ိတ္ဆက္သည္႔နံပါတ္ 00345 သို႔ေၿပာင္းလဲၿခင္း
ne: अन्तर्राष्ट्रिय फोन जोड्न IDD(00796) फेर्ने
ru: Изменить мой мобилный IDD (00796)
si: විදේශ ඇමතුම් ප්‍රවේශ අංකය (00796) මාරු කිරීම
th: เปลี่ยนเบอร์เชื่อมต่อ(00796) โทรต่างประเทศ
uz: Mening IDD (00796) nomerimni o'zgartirish
vi: Thay đổi đầu số (00796) gọi quốc tế
zh: 更改国际电话连接号码（00345）

# title_eload
source: Recharge overseas mobile (E-load)
bn_bd: বৈদেশিক রিচার্জ (E-load)
de: မြန်မာမှဖုန်းများသို့ ငွေဖြည့်ပေးခြင်း (E-Load)
id: Isi Pulsa Luar Negeri (E-Load)
km: ការបញ្ចូលទឹកប្រាក់នៅក្រៅប្រទេស(E-load)
ko: 해외 모바일 충전 (E-load)
mn: Монгол дугаар/tv/тоглоом цэнэглэх
my: ၿမန္မာမွဖုန္းမ်ားသို႔ ေငြျဖည့္ေပးျခင္း (E-Load)
ne: नेपालको रिचार्ज सेवा (E-load)
ru: Пополнения баланса номеров других стран
si: ලංකාවේ දුරකථන රීලෝඩ් කිරීම (ඊ-ලෝඩ්)
th: เติมเงินให้เบอร์ไทย
uz: Xorij mobil raqamlariga to'lov (PAYNET)
vi: nạp số mobile quốc tế
zh: 海外手机充值(E-load)

# title_event_monthly
source: Monthly Loyalty Points
de: တလတာဖြည့်နှုန်းအတွက်အကျိုးခံစားခွင့်
id: Poin Loyalti Bulanan
km: រង្វាន់សម្រាប់ ទឹកប្រាក់ប្រចាំខែ
ko: 월 충전 달성 이벤트
mn: Дугаар цэнэглэсэнээ бүртггүлэх уралдаан
my: တလတာၿဖည္႔ႏွဳန္းအတြက္အက်ိဳးခံစားခြင္႔
ne: Monthly रिचार्ज टार्गेट पुरा गरौ पोइन्ट पाऔ event.
ru: Дополнительные бонусы
si: පොයින්ට් එකතු කරමු
th: อีเว้นท์เติมทะลุเป้า
uz: Bonus yog'ish
vi: Tích lũy nạp hằng tháng
zh: 月累计充值活动

# title_event_monthly_amt
source: Monthly Transaction
de: တစ်လတာငွဖြည့်ပမာဏ
id: Transaksi Sebulan
km: លុយប្រចាំខែ
ko: 월 충전 금액
mn: Цэнэглэх хэмжээ
my: တစ္လတာငြျဖည့္ပမာဏ
ne: रिचार्ज Amount
ru: Оплата в месяц
si: මාසයක් තුළ රීචාජ් කළ මුදල
th: เดือนจำนวนเงินเติม
uz: Oylik to'lov
vi: Số tiền nạp hằng tháng
zh: 月累计充值金额

# title_event_monthly_caution
source: *Monthly transaction will restart every first day of the month
de: *လစဉ်၁ရက်နေ့မှစတင်ပြီးဖြည့်ငွေပမာဏကိုစတင်တွက်ချက်သွားပါမည်
id: *Total transaksi akan menjadi 0 setiap tanggal 1.
km: * ចំនួនបញ្ចូលទឹកប្រាក់នឹងត្រូវចាប់ផ្តើមនៅថ្ងៃទី ១ នៃខែបន្ទាប់។
ko: *충전 금액은 다음달 1일 이 되면 초기화 됩니다.
mn: *Сар болгоны 1 -нд цэнэглэх хэмжээ дахин эхлэх болохыг анхаарна уу.
my: *လစဥ္၁ရက္ေန႔မွစတင္ၿပီးၿဖည္႔ေငြပမာဏကိုစတင္တြက္ခ်က္သြားပါမည္
ne: * रिचार्ज रकम प्रत्येक महिना को 1 तारिख 0 वन बाट सुरु भाई जोडिदै जाने छ ।
ru: * Сумма оплаты будет обнулена 1 числа следующего месяца.
si: රීචාජ් කළ මුදල ඊළඟ මාසයේ 1 දින සිට සැකසෙනු ඇත.
th: *จำนวนเงินเติม เริ่มใหม่ทุกๆวันที่1เดือนถัดไป
uz: * To'lov miqdori keyingi oyni 1kunida yangidan hisoblandi.
vi: * Số tiền nạp sẽ được tính lại vào ngày 1 của tháng tiếp theo.
zh: *充值金额到下个月1日就初始化。

# title_event_monthly_noti
source: Recharge @rcgAmt more, and get @payPoint P
de: @rcgAmt ဝမ် ထပ်မံဖြည့်သုံးပါက @payPoint ပွိုင့် ရရှိနိုင်ပါတယ်။
id: Tambah transaksi @rcgAmt won lagi, Anda bisa mendapatkan @payPoint P.
km: @rcgAmt វ៉ុន ប្រសិនបើបញ្ចូលបន្ថែម @payPoint P អាចទទួលបានបន្ថែម
ko: @rcgAmt 원 더 충전하면 @payPoint P 받을 수 있어요.
mn: @rcgAmt вон дахиж цэнэглэвэл @payPoint нэмэлт пойнт авах болно.
my: @rcgAmt ဝမ္ ထပ္မံျဖည့္သံုးပါက @payPoint ပိြဳင့္ ရရွိနိုင္ပါတယ္။
ne: @rcgAmt वोन थप रिचार्ज गरेमा @payPoint P पाउन सक्नु हुनेछ
ru: Если вы оплатите еще @rcgAmt ₩ ​ то получите @payPoint P бонусов
si: @rcgAmt වොන් රීචාජ් කළොත් @payPoint P ලබාගන්න පුළුවන්.
th: @rcgAmt หากเติมเพิ่ม วอน @payPoint P.ได้รับ
uz: @rcgAmt ₩ qo'shimcha to'lov qilsangiz @payPoint P bonus qo'shiladi
vi: @rcgAmt won Nếu nạp lần nữa @payPoint P cơ hội nhận được.
zh: 再充值 @rcgAmt 韩元 可以获赠 @payPoint P 积分。

# title_event_monthly_point
source: Points
de: ပွိုင့်လက်ဆောင်
id: Poin
km: ពិន្ទុ
ko: 포인트
mn: пойнт
my: ပိြဳင့္လက္ေဆာင္
ne: पोइन्ट
ru: Бонус
si: පොයින්ට්
th: พ้อยท์
uz: Bonus
vi: Điểm thưởng
zh: 积分

# title_event_monthly_point_noti
source: Terms and Conditions
de: ပွိုင့်လက်ဆောင်ပေးခြင်း သတ်မှတ်ချက်
id: Syarat dan Ketentuan
km: តារាងផ្ដល់ពិន្ទុ
ko: 포인트 지급 기준
mn: Бонус бэлэглэх болзол
my: ပိြဳင့္လက္ေဆာင္ေပးျခင္း သတ္မွတ္ခ်က္
ne: पोइन्ट दिइने अवस्था
ru: Стандарт выплат бонусов
si: පොයින්ට් ලැබෙන ආකාරය
th: เกณฑ์การมอบพ้อยท์
uz: Bonus berish standarti
vi: Tiêu chuẩn tính điểm thưởng
zh: 赠送积分标准

# title_event_monthly_rcg_amt
source: This month's transaction
de: ယခုလအတွင်း ငွေဖြည့်ပမာဏ
id: Total Transaksi Bulan Ini
km: ចំនួនលុយខែនេះ
ko: 이번달 충전 금액
mn: Энэ сард цэнэглэсэн хэмжээ
my: ယခုလအတြင္း ေငြျဖည့္ပမာဏ
ne: यो महिनाको रिचार्ज रकम
ru: Сумма оплат в этом месяце
si: මේ මාසය තුළ රීචාජ් කළ මුදල
th: จำนวนเงินเติม เดือนนี้
uz: Bu oy to'lovlar summasi
vi: Số tiền nạp trong tháng này
zh: 本月累计充值金额

# title_everytt_select_charge
source: Recharge theChat balance.
de: theChat လက်ကျန်ငွေတွင်ထပ်မံဖြည့်သွင်းခြင်း
id: Isi saldo theChat
km: បញ្ចូលទឹកប្រាក់តាម theChat balance
ko: theChat balance 충전하기
my: theChat လက္က်န္ေငြတြင္ထပ္မံၿဖည္႔သြင္းၿခင္း
vi: Nạp tiền cho tài khoản theCHAT
zh: 充值 theChat balance

# title_everytt_select_mobile
source: Select local telecom
bn_bd: দেশের লোকাল টেলিকম সিলেক্ট করুন
de: မြန်မာမှဖုန်းလိုင်းကိုရွေးချယ်ရန်။
id: Pilih operator Indonesia
km: ជ្រើសរើសប្រពន្ធ័នៅខ្មែរ
ko: 현지통신사 선택하기
my: ၿမန္မာမွဖုန္းလိုင္းကိုေရြးခ်ယ္ရန္။
vi: Vui lòng chọn nhà mạng tại Việt Nam
zh: 选择本地通讯社

# title_hotkey_cash_recharge
source: Cash Recharge
bn_bd: Cash রিচার্জ
de: Cashကြိုတင် ငွေဖြည့်ခြင်း
id: Deposit Cash
km: បញ្ចូលទឹកប្រាក់
ko: 캐쉬 충전
mn: Мөнгө байршуулах
my: Cashၾကိဳတင္ ေငြၿဖည္႔ၿခင္း
ne: thePay Cash Recharge
ru: Пополнить Cash баланс
si: කෑෂ් රීචාජ් කිරීම
th: เติมเงินฝากไว้ในแอพ
uz: Ҳамёнга пул тушириш
vi: Nạp tiền ứng dụng
zh: Cash充值

# title_hotkey_my_bank_account
source: My Bank Account
bn_bd: ভার্চুয়াল ব্যাংক অ্যাকাউন্ট
de: ငွေလွဲ ဘဏ်အကောင့်
id: Akun Bank Saya
km: កុងធនាគារ
ko: 내 계좌번호
mn: Миний данс
my: ေငြလြဲ ဘဏ္အေကာင္႔
ne: मेरो Virtual Bank a/c
ru: Получить виртуальный счет
si: මගේ thePAY බැංකු ගිණුම
th: เลขบัญชีของแอพ
uz: Хисоб рақам олиш
vi: Tài khoản ngân hàng
zh: 账号信息

# title_hotkey_recharge_history
source: Recharge History
bn_bd: রিচার্জ হিস্টোরী
de: ငွေဖြည့်ရလဒ် စစ်ဆေးခြင်း
id: Riwayat Transaksi
km: ឆែករបាយការណ៍
ko: 충전 내역
mn: Цэнэглэсэн мэдээлэл
my: ေငြၿဖည္႔ရလဒ္ စစ္ေဆးၿခင္း
ne: Recharge इतिहास
ru: История платежей
si: ගිණුම් ඉතිහාසය
th: ประวัติการเติมเงิน
uz: Тўловлар тарихи
vi: Lịch sử giao dịch
zh: 充值明细

# title_join_terms
source: Terms and Conditions Agreement
de: အချက်အလက်သဘောတူလက်ခံခြင်း
id: Setujui Persyaratan Layanan
km: យល់ព្រមលើព័ត៌មានទាំងអស់
ko: 이용약관 동의
mn: Нөхцлийг хүлээн зөвшөөрөх
my: အခ်က္အလက္သေဘာတူလက္ခံၿခင္း
ne: नियम र सर्तहरु सहमति
ru: Принять условия использования
si: සේවා කොන්දේසි සඳහා එකඟත්වය
th: ยอมรับข้อตกลงเงื่อนไขตามรายการ
uz: Foydalanish shartlariga roziman
vi: Điều khoản Thoả thuận Tiêu đề Trang
zh: 同意一下用户协议

# title_page_data_charge
source: Prepaid Data Recharge
bn_bd: প্রিপেইড ডাটা রিচার্জ
de: ကဒ်ဖုန်းများအတွက် ဖြည့်ခြင်း
id: Paket Data
km: បញ្ចូលអីនធ័រណែត
ko: 데이터 충전
mn: Урьдчилсан төлбөрт дата цэнэглэлт
my: ကဒ္ဖုန္းမ်ားအတြက္ ၿဖည္႔ၿခင္း
ne: प्रिपेड Data रिचार्ज
ru: Оплата на кадафон
si: කාඩ් ෆෝන් ඩේටා රීචාජ්
th: เติมมือถือระบบเติมเงิน
uz: Kadafonga to'lov
vi: Nạp dữ liệu mạng trả trước
zh: 流量充值

# title_toggle_my_info
source: My Info
bn_bd: আমার তথ্য
de: ဖုန်းနံပါတ်နှင့် ပတ်သက်သမျှ
id: Data Saya
km: ពត៌មាន ផ្ទាល់ខ្លួន
ko: 내 정보
mn: Миний мэдээлэл
my: ဖုန္းနံပါတ္ႏွင္႔ ပတ္သက္သမွ်
ne: मेरो Info
ru: Моя страница
si: මගේ තොරතුරු
th: ข้อมูล ของฉัน
uz: Менинг сахифам
vi: Thông tin của tôi
zh: 我的信息

# title_toggle_notification_history
source: Notification History
bn_bd: নোটিফিকেশন হিস্টোরী
de: အသိပေး မက်ဆေ့
id: Riwayat Notifikasi
km: សេចក្តី ជូនដំណឹង
ko: 알림내역
my: အသိေပး မက္ေဆ႔
ne: Notification इतिहास
ru: История уведомлений
si: දැනුම් දීම
th: ประกาศ รายละเอียด
uz: Хабарлар тарихи
vi: Kiểm tra Thông báo
zh: 公告记录

# title_toggle_recharge_history
source: Recharge History
bn_bd: রিচার্জ হিস্টোরী
de: ငွေဖြည့်ရလဒ် စစ်ဆေးခြင်း
id: Riwayat Transaksi
km: ឆែក របាយការណ៍
ko: 충전내역
mn: Цэнэглэсэн мэдээлэл
my: ေငြၿဖည္႔ရလဒ္ စစ္ေဆးၿခင္း
ne: Recharge इतिहास
ru: История платежей
si: ගිණුම් ඉතිහාසය
th: ประวัติ การเติมเงิน
uz: Тўловлар тарихи
vi: Lịch sử nạp tiền
zh: 充值明细

# toast_birth_length
source: Type date of birth 6 digits(YYMMDD)
bn_bd: জন্মতারিখের ৬ সংখ্যা লিখুন
de: အိုင်ဒီကဒ်အရှေ့ဂဏန်း ၆ လုံးကို ရိုက်နှိပ်ပေးပါ။
id: Masukkan 6 digit tanggal lahir.(YYMMDD)
km: វាយបញ្ចូលថ្ងៃ ខែ ឆ្នាំកំណើត ៦ខ្ទង់(YYMMDD)
ko: 생년월일을 6자리로 입력하세요.(YYMMDD)
mn: 6 оронтойгоор төрсөн он, сар, өдрөө хийнэ үү.
my: အိုင္ဒီကဒ္အေရွ႔ဂဏန္း ၆ လံုးကို ရိုက္ႏိွပ္ေပးပါ။
ne: ६ अंकको जन्म मिति
ru: Введите 6 цифр даты рождения
si: උපන් දිනය අංක 6 ක් ලෙස ඇතුළත් කරන්න
th: กรุณากรอกเลขปีเดือนวันที่เกิด 6 ตัว (YYMMDD)
uz: Tug'ilgan sanani kiriting (6 ta raqam-YIL OY KUN)
vi: Vui lòng nhập 6 chữ số năm tháng ngày sinh.
zh: 请输入出生年月日6位数（YYMMDD）

# toast_cardnumber_length
source: Please enter your card number correctly.
bn_bd: আপনার কার্ড নম্বরটি সঠিকভাবে লিখুন।
de: ဘဏ်ကဒ်နံပါတ်ကိုသေသေချာချာဖြည့်ပေးပါရန်။
id: Masukkan nomor kartu Anda dengan tepat.
km: សូមចុចបញ្ចូលលេខកាតធនាគាររបស់លោលអ្នក
ko: 카드번호를 정확히 입력하세요.
mn: Банкны картын дугаараа сайн шалгана уу
my: ဘဏ္ကဒ္နံပါတ္ကိုေသေသခ်ာခ်ာၿဖည္႔ေပးပါရန္။
ne: ATM कार्ड नम्बर जस्ताको तस्तै टाइप गर्नुहोस
ru: Введите номер банковской карты
si: ඔබගේ බැංකු කාඩ් අංකය නිවරදිව ඇතුලත් කරන්න
th: กรุณากรอกเลขบัตรของคุณ ให้ถูกต้อง.
uz: Iltimos, bank karta raqamini to'g'ri kiriting
vi: Nhập chính xác số thẻ
zh: 请正确输入卡号

# toast_cash_min_to_max
source: Available recharge amount is %d~%d won.
bn_bd: রিচার্জযোগ্য ক্যাশের পরিমাণ %d~%d
de: ငွေပေးချေနိုင်သော ပမာဏမှာ %d~%d ဝမ် အတွင်း ဖြစ်ပါသည်။
id: Nominal yang dapat dibayarkan adalah %d~%d won.
km: ចំនួនទឺកដែលត្រូវ អាចបញ្ជូល %d~%d វ៉ុន
ko: 결제가능 금액은 %d~%d 입니다.
mn: Тооцоо хийх боломжтой хэмжээ %d~%d вон
my: ေငြေပးေခ်နိုင္ေသာ ပမာဏမွာ %d~%d ဝမ္ အတြင္း ျဖစ္ပါသည္။
ne: रिचार्ज गर्न मिल्ने रकम %d~%d वोन हो l
ru: Доступная сумма платежа: % d ~% d ₩
si: ගෙවිය හැකි මුදල වොන් %d~%d
th: จำนวนเงินที่สามารถชำระได้คือ %d~%d วอน
uz: Mavjud to'lov miqdori : %d~%d ₩
vi: Số tiền có thể thanh toán từ %d đến %d won
zh: 支付金额是%d~%d 韩币

# toast_check_account_num
source: Enter bank account number.
bn_bd: ব্যাংক অ্যাকাউন্ট নম্বর প্রদান করুন
de: မိမိဘဏ်အကောင့်နံပါတ်ကိုဖြည့်စွက်ပေးပါရန်
id: Masukan nomor rekening
km: វាយបញ្ចូលលេខកុងធនាគារ
ko: 계좌번호를 입력해주세요.
mn: Дансны дугаараа оруулна уу
my: မိမိဘဏ္အေကာင္႔နံပါတ္ကုိၿဖည္႔စြက္ေပးပါရန္
ne: बैंक खाता नम्बर लेख्नुहोस
ru: Введите номер банковского счета
si: ගිණුම් අංකය ඇතුලත් කරන්න
th: กรุณากรอกเลขบัญชีธนาคาร
uz: Bank xisob raqamingizni yozing
vi: Vui lòng nhập số tài khoản ngân hàng.
zh: 请输入银行账号

# toast_consent_to_use_of_personal_information_agreement
source: Please check the 'consent to use provided personal information' checkbox
bn_bd: অনুগ্রহ করে 'প্রদানকৃত ব্যক্তিগত তথ্য ব্যবহারের সম্মতি' চেকবক্সে চেক করুন
de: ကိုယ်ရေးကိုယ်တာအချက်အလက်ကိုအသုံးပြုရန်ခွင့်ပြုပေးခြင်း
id: Mohon menyetujui untuk menggunakan informasi pribadi
km: សូមទទួលខុសត្រូវលើពត៍មានផ្ទាល់ខ្លួនទាំងអស់ ។
ko: 개인정보 사용에 동의해 주세요.
mn: Хувийн мэдээллийг ашиглахыг зөвшөөрнө үү
my: ကိုယ္ေရးကိုယ္တာအခ်က္အလက္ကိုအသံုးၿပဳရန္ခြင္႔ၿပဳေပးၿခင္း
ne: कृपया 'प्रदान गरिएको व्यक्तिगत जानकारी प्रयोग गर्नका लागि सहमत' मा Tick लगाउनु होस्
ru: Отметьте согласие на использование личной информации
si: පෞද්ගලික තොරතුරු භාවිතා කිරීමට එකඟ වන්න.
th: ยอมรับการใช้ข้อมูลส่วนตัว
uz: Shaxsiy ma'lumotlardan foydalanishga rozilikni belgilang
vi: Đồng ý sử dụng thông tin cá nhân.
zh: 请同意使用个人信息

# toast_do_req_authnumber
source: Click authenticate number request
bn_bd: authenticate number request এ ক্লিক করুন
de: authenticate no ရယူရန်
id: Silahkan tekan kirim nomor verifikasi.
km: ចុចលេខសំងាត់ដែលបានស្នើសុំ
ko: 인증 번호를 요청해 주세요.
mn: Дарна уу
my: authenticate no ရယူရန္
ne: प्रमाणित नम्बर थिच्नुहोस
ru: Сделайте запрос кода для верификации
si: තහවුරු කිරීමේ අංකය ඉදිරිපත් කිරීම
th: คลิ๊กเพื่อรับเลขยืนยัน
uz: Tasdiqlash raqamini so'rash
vi: Vui lòng yêu cầu mã số xác nhận
zh: 请要求验证号

# toast_empty_authnumber
source: Type verification code.
bn_bd: অথেন্টিকেশন নাম্বারটি লিখুন
de: authenticate no နှိပ်ပေးပါ
id: Masukkan nomor verifikasi.
km: វាយបញ្ចូលលេខសំងាត់
ko: 인증 번호를 입력해 주세요
mn: Мсж-ээр ирсэн 4 оронтой тоо оруулна уу
my: authenticate no ႏိွပ္ေပးပါ
ne: प्रमाणित नम्बर थिच्नुहोस
ru: Введите код верификации
si: තහවුරු කිරීමේ අංකය ඇතුළත් කිරීම
th: กรุณากรอกหมายเลขยืนยัน
uz: Tasdiqlash raqamini kiriting
vi: Vui lòng nhập mã số xác nhận
zh: 请输入验证号

# toast_empty_card_birth
source: Type date of birth(YYMMDD)
bn_bd: জন্মতারিখ লিখুন (YYMMDD)
de: မွေးနေ့(နှစ်၊ လ၊ ရက်) ရိုက်နှိပ်ပေးပါ။(အိုင်ဒီကဒ်အရှေ့ဂဏန်း ၆လုံး)
id: Masukkan tanggal lahir.
km: វាយបញ្ចូលថ្ងៃ​ ខែ ឆ្នាំកំណើត(YYMMDD)
ko: 생년월일을 입력해 주세요.(YYMMDD)
mn: Төрсөн он, сар, өдрөө оруулна уу.
my: ေမြးေန႔(ႏွစ္၊ လ၊ ရက္) ရိုက္ႏွိပ္ေပးပါ။(အိုင္ဒီကဒ္အေရွ႔ဂဏန္း ၆လံုး)
ne: जन्म मिति(YYMMDD) 6 अंक टाइप गर्नुहोस।
ru: Введите дату рождения (YYMMDD)
si: උපන් දිනය ඇතුළත් කරන්න.(YYMMDD)
th: กรุณากรอก ปี เดือน วันที่เกิด(YYMMDD)
uz: Tug'ilgan sanani kiriting(YIL OY KUN)
vi: Vui lòng nhập năm tháng ngày sinh.
zh: 请输入出生年月日
