Repository: Telecentro/thePAY_IOS
Catalog: thepay/Lang/*.lproj/Localizable.strings
Languages: bn_bd, de, id, km, ko, mn, my, ne, ru, si, th, uz, vi, zh

# pre_refuse_contacts_permission
source: This function is available only after permission consent. In the Permissions menu, allow the app to use contacts.
bn_bd: এই ফাংশনটি শুধুমাত্র অনুমতির পর ব্যবহার সম্ভব। আপনার ফোনের অনুমতির মেন্যুতে গিয়ে আপনার ফোনকে contacts ব্যবহার করতে অনুমতি দিন।
de: ဆက်လက်လုပ်ဆောင်နိုင်ရန်အတည်ပြုခြင်းကိုလုပ်ဆောင်ရန်လိုအပ် ၊ ဖုန်း setting -->Apps -->thePAY App -->Premissions ထဲမှ မှ ဖုန်း contacts ခလုတ်ကို ဖွင့်ထားပေးပါရန်။
id: Anda harus menyetujui izin penggunaan untuk menggunakan layanan ini. Silahkan ke Pengaturan -->Izin --> centang persetujuan Kontak.
km: ត្រូវចុចលើកពាក្យថាយល់ព្រមទើបអាចប្រតិបត្តិការណ៌ប្រើប្រាស់បាន។ សូមចុចយល់ព្រមនៅកន្លែងខល ដើម្បីបន្តការប្រើប្រាស់។
ko: 이 기능은 권한동의를 해야 이용가능합니다. 설정에 권한메뉴에서 연락처 권한을 허용해주세요.
mn: Энэхүү зүйлүүдийг зөвшөөрөхыг жагталж байж хэрэглэх боломжтой, Тохиргоо хэсэглүү орон утасны дугаар хэрэглэх гэдгийг жагтална уу
my: ဆက္လက္လုပ္ေဆာင္ႏုိင္ရန္အတည္ၿပဳၿခင္းကိုလုပ္ေဆာင္ရန္လိုအပ္ ၊ ဖုန္း setting -->Apps -->thePAY App -->Premissions ထဲမွ မွ ဖုန္း contacts ခလုတ္ကို ဖြင္႔ထားေပးပါရန္။
ne: यो सुविधा प्रयोगको लागि तपाईको अनुमति चाहिन्छ l सेटिंगमा आउने सम्पर्क नम्बर प्रयोग गर्ने अनुमतिमा सहमति जनाउनुहोस l
ru: Эта функция не доступна без нужного согласия с вашей стороны. В меню настройках отметьте согласие на использование контактных номеров.
si: මෙම සේවාව ඔබගේ අවසරය මත පමණක් ලබා ගත හැක. සෙටින්ස් මෙනු එකේ දුරකථන නාමාවලිය ගැනීමට එකඟතාවය ලබාදෙන්න.
th: ต้องตกลงยอมรับการใช้งาน จึงจะสามารถใช้ได้ กรุณากดอนุมัติให้แอพเข้าถึงรายชื่อ
uz: Bu funksiya so'ralgan rozilik berilgach ishlaydi. Kerakli menyu bo'limiga kirib kontakt raqamlarni ishlatishga rozilikni belgilang.
vi: Tính năng này phải đồng ý điều khoản sử dụng thì mới dùng được. Vui lòng vào mục cài đặt đồng ý cho phép ứng dụng truy cập vào danh bạ.
zh: 这功能权限同意后才能用。设置的权限上允许联系人功能。

# pre_request_all_permission
source: If you don't agree to the terms and conditions, you can't use thePAY application. Authorization of use is safely utilized for international call function only.
bn_bd: ব্যাবহারের শর্তাবলীতে সম্মতি না জানালে thePAY অ্যাপ ব্যাবহার করতে পারবেন না । শর্তাবলী শুধুমাত্র আন্তর্জাতিক কল নিরাপদভাবে করার জন্য প্রযোজ্য।
de: thePAY ကိုဆက်လက်လုပ်ဆောင်ရန်အတွက် သဘောတူလက်ခံရန်လိုအပ်ပါသည်။အထက်ပါလုပ်ဆောင်မှုသည်ပြည်ပခေါ်ဆိုရန်အတွက်အဆင်ပြေစွာအသုံးပြုနို်င်ရန်ဖြစ််သည်။
id: Anda tidak dapat menggunakan thePAY jika tidak menyetujui izin penggunaan ini. Izin penggunaan hanya untuk pemakaian fungsi panggilan internasional secara aman.
km: ករណីមិនគូសគ្រីសយល់ព្រមមិនអាចដោនកម្មវីធីthepayបានទេ​ ។ សូមគូសគ្រីសទាំងអស់ហើយយល់ព្រម។.
ko: 권한사용에 동의하지 않으면 thePAY 를 사용하실수 없습니다. 권한사용은 국제전화걸기 기능에만 안전하게 이용됩니다.
mn: Эдгээр зүйлийг хүлээн зөвшөөрөхгүй бол thePAY ашиглах боломжгүй юм. Зөвшөөрсөн үед ОУ-руу залгахад оюулгүй ярих юм.
my: thePAY ကိုဆက္လက္လုပ္ေဆာင္ရန္အတြက္ သေဘာတူလက္ခံရန္လိုအပ္ပါသည္။အထက္ပါလုပ္ေဆာင္မွဳသည္ၿပည္ပေခၚဆုိရန္အတြက္အဆင္ေျပစြာအသံုးၿပဳႏို္င္႐န္ျဖစ္္သည္။
ne: तपाईले thePAY एप चलाउने शर्त स्वीकार नगरे एप चलाउन सक्नु हुन्न। यो शर्त अन्तर्राष्ट्रिय कल गर्ने प्रकृयामा मात्र सुरक्षित तवरले लागु हुनेछ।
ru: Для использования приложение ThePAY необходимо подтвердить соглашение условия пользования.
si: මෙම කොන්දේසි වලට එකඟ නොවී ඔබට thePAY ඇප් එක භාවිතා කල නොහැක. මෙම කොන්දේසි ජාත්‍යන්තර ඇමතුම් වල සුරක්ෂිතභාවය සුරැකීම සඳහා පමණක් භාවිතා කරනු ලබයි.
th: หากไม่ยอมรับเงื่อนไขการใช้งาน จะไม่สามารถใช้งานแอพthepay เพื่อความปลอดภัย ในการใช้โทรต่างประเทศเท่านั้น
uz: Foydalanish shartlariga rozilik bermasdan thePAY dasturini ishlatib bo'lmaydi.
vi: Không thể sử dụng ứng dụng thePAY khi chưa đồng ý các điều khoản sử dụng. Các điều khoản này chỉ để sử dụng cho tính năng gọi điện quốc tế.
zh: 如不同意授权使用的话，就不能使用thePAY。仅在拨打国际电话功能中安全利用授权使用项目。

# pre_request_thechat_permission
source: If you don't agree to the terms and conditions, you can't use theCHAT application. Authorization of use is safely utilized for international call function only.
de: ဆားဗစ်အသုံးပြုခြင်းနှင့်ပတ်သက်ပြီးမိမိအချက်အလက်များအသုံးပြုခြင်းကို လက်ခံသဘောတူခြင်းခလုတ်ကိုမနှိပ်ပါက theChat ကိုအသုံးပြုရမည်မဟုတ်ပါ။ ဖုန်းခေါ်ဆိုခြင်းများနှင့်သက်ဆိုင်သည့်အပိုင်းတွင်သာအသုံးပြုရန်အချက်အလက်အတည်ပြုရန်လိုအပ်ပါသည်။
id: Anda tidak dapat menggunakan theCHAT jika tidak menyetujui izin penggunaan ini. Izin penggunaan hanya untuk pemakaian fungsi panggilan internasional secara aman.
km: ករណីរបដិសេធមិនមានការយល់ព្រមគឺមិនអាចប្រើthechatបានទេ។ ការពារសិទ្ធក្នុងការប្រើប្រាស់។
ko: 권한사용에 동의하지 않으면 theChat을 사용하실수 없습니다. 권한사용은 전화걸기 기능에만 안전하게 이용됩니다.
my: ဆားဗစ္အသံုးၿပဳၿခင္းႏွင္႔ပတ္သက္ၿပီးမိမိအခ်က္အလက္မ်ားအသံုးၿပဳၿခင္းကုိ လက္ခံသေဘာတူၿခင္းခလုတ္ကိုမႏွိပ္ပါက theChat ကုိအသံုးၿပဳရမည္မဟုတ္ပါ။ ဖုန္းေခၚဆုိၿခင္းမ်ားႏွင္႔သက္ဆိုင္သည္႔အပိုင္းတြင္သာအသံုးၿပဳရန္အခ်က္အလက္အတည္ၿပဳရန္လုိအပ္ပါသည္။
vi: Không thể sử dụng dịch vụ theCHAT nếu không đồng ý điều khoản sử dụng. Các điều khoản sử dụng chỉ được dùng an toàn khi gọi điện.
zh: 此功能权限使用同意后才能使用theChat。权限使用仅用在拨打电话功能上安全利用。

# recharge_alarm
source: Agree to get notifications about the next recharge date
bn_bd: পরবর্তী রিচার্জের তারিখ সম্পর্কে অটো নোটফিকেশন পেতে সম্মতি প্রদান করুন
de: အချက်အလက်သဘောတူလက်ခံခြင်း
id: Anda menyetujui penggunaan fungsi notifikasi isi pulsa berikutnya.
km: យល់ព្រមយកការជូនដំណឹងស្វ័យប្រវតិ្ត បន្ទាប់ពីការចំណាយ
ko: 다음 충전결제 자동알림 수신동의
mn: Дараагийн цэнэглэх хугацааг мэдэхийг хүсч байна уу
my: အခ်က္အလက္သေဘာတူလက္ခံၿခင္း
ne: अर्को पटक रिचार्ज कहिले गर्ने बारे सूचना प्राप्त गर्न सहमति
ru: Соглашение на получение автоматического уведомления о следующем платеже
si: මීළඟ රීචාජ් කිරීම දැනුම්දීමේ ස්වයංක්‍රීය පණිවිඩ සේවාව ලබාගැනීම සඳහා එකඟතාවය
th: ยินยอมรับข้อความแจ้งเตือนการเติมเงินครั้งถัดไป
uz: Keyingi to'lov vaqti haqida avtomatik sms xabar olishga rozilik
vi: Đồng ý nhận thông báo tự động về lần nạp tiền tiếp theo
zh: 需要提醒下次充值日期

# recharge_alarm_check_box
source: Agree
de: သဘောတူ
id: Setuju
km: យល់ព្រម
ko: 동의
mn: Зөвшөөрөх
my: သေဘာတူ
ne: सहमत
ru: Согласен
si: එකඟයි
th: ยอมรับ
uz: Roziman
vi: Đồng ý
zh: 同意

source: Recharge amount
bn_bd: রিচার্জের পরিমাণ
de: ငွေဖြည့်သွင်းမည့် ပမာဏ
id: Nominal Isi Ulang
km: Recharge(ជ្រើសរើសចំនួនទឹកប្រាក់ដែលត្រូវបញ្ចូល)
ko: 충전금액
mn: Цэнэглэх хэмжээ
my: ေငြၿဖည္႔သြင္းမည္႔ ပမာဏ
ne: रिचार्ज गर्ने रकम
ru: Сумма пополнения баланса
si: රීචාර්ජ් කරන මුදල
th: จำนวนเงินที่เติม
uz: Summani tanlang
vi: Số tiền nạp
zh: 充值金额

# recharge_bank_account
source: Bank Account
bn_bd: ব্যাংক অ্যাকাউন্ট
id: No Rekening Bank
km: កុងធនាគារ
ko: 은행계좌
mn: Банкны данс
ne: Deposit गर्ने खाता नम्बर
ru: Введите номер банковского счета(тонжан)
si: බැංකු ගිණුම
th: เลขบัญชีของแอพ
uz: Bank daftarchasi (tonjan)raqamini kiriting
vi: Tài khoản ngân hàng
zh: 银行帐号

# recharge_bank_name
source: Name of bank
bn_bd: ব্যাংকের নাম
de: Bank အမည်
id: Nama Bank
km: ឈ្មោះធនាគារ
ko: 은행이름
mn: Банкны нэр
my: Bank အမည္
ne: Deposit गर्ने बैंक
ru: Банк виртуального счета
si: බැංකුවේ නම
th: ธนาคารที่เลือก
uz: Virtual bank nomi
vi: Tên ngân hàng
zh: 银行名字

# recharge_card_birthday
source: Date of birth(YYMMDD)
bn_bd: জন্মতারিখ (YYMMDD)
de: မွေးနေ့(YYMMDD)
id: Tanggal Lahir (Tahun/Bulan/Tanggal)
km: ថ្ងៃ ខែ ឆ្នាំ កំណើតរបស់អ្នក
ko: 생년월일(YYMMDD)
mn: Төрсөн он сар өдөр
my: ေမြးေန႔(YYMMDD)
ne: Date of Birth टाइप गर्नुहोस।
ru: Дата рождения
si: උපන් දිනය(YYMMDD)
th: ปี เดือน วันที่เกิด(YYMMDD)
uz: Tug'ilgan sana, 6 xonali (YIL OY KUN)
vi: Năm tháng ngày sinh
zh: 生年月日(YYMMDD)

# recharge_card_birthday_exp
source: Date of birth(First 6 digits in Alien registration card)
bn_bd: জন্মতারিখ(এলিয়েন আইডি কার্ডের প্রথম ৬ সংখ্যা)
de: နိုင်ငံခြားသားကဒ် အရှေ့ဂဏန်း ၆လုံးကိုထည့်ပါ
id: Tanggal Lahir (Tahun/Bulan/Tanggal-6 digit)
km: វាយបញ្ចូលថ្ងៃខែឆ្នាំកំណើតរបស់អ្នក(អោយដូចលេខនៅលើអាយឌីកាត6ខ្ទង់ដំបូង)
ko: 생년월일(외국인등록증번호 앞 6자리)
mn: Төрсөн он сар өдөрөө оруулна уу (цэнхэр үнэмлэхний урд талын 6 оронтой тоо)
my: နိုင္ငံျခားသားကဒ္ အေရွ့ဂဏန္း ၆လံုးကိုထည့္ပါ
ne: YYMMDD (Alien registration Card को सुरुको 6 अंक )
ru: Введите дату рождения (год, месяц, день)
si: උපන්දිනය (ඒලියන් කාඩ් පතේ පලමු අංක 6)
th: ปีค.ศเดือนวัน ที่เกิดของเจ้าของบัตรATM 6ตัว
uz: Tug'ilgan sana, 6 xonali (YIL OY KUN)
vi: Vui lòng nhập năm tháng ngày sinh (6 số đầu của thẻ CMT)
zh: 生年月日(外国人登陆证号前6位)

# recharge_card_birthday_sample
source: Year(last2 digits). month(2digits). date(2digits) Ex) 1990.12.25 -> 199012(x), 901225 (o)
bn_bd: জন্মসালের শেষ দুই ডিজিট(2)+মাস(2)+দিন(2)= সর্বমোট ৬ডিজিট লিখুন।1990.12.25 হলে --> 199012(ভুল), 901225 (সঠিক)
de: မိမိမွေးနေ့ခုနှစ်(အနောက်ဂဏန်း2လုံး)+လ(ဂဏန်း2လုံး)+ရက်(ဂဏန်း2လုံး)= စုစုပေါင်းဂဏန်း6လုံးကိုဖြည့်စွက်ပေးပါ။ ဥပမာ.မိမိမွေးနေ(နှစ်၊လ၊ရက်)မှာ 1995.07.09 ဖြစ်ရင် --> 950709 လို့ဖြည့်စွက်ပေးပါ၊
id: Tanggal Lahir Pemilik Kartu ATM (Tahun/Bulan/Tanggal) Contoh: 1990.12.25 -> 901225
km: ឆ្នាំកំណើត(2ខ្ទង់ក្រោយ)ខែ(2ខ្ទង់)ថ្ងៃ(2ខ្ទង់) Ex) 1990.12.25 -> 199012(x), 901225 (o)
ko: 출생년도(뒤2자리),월(2자리),일(2자리) Ex) 1990.12.25 -> 199012(x), 901225 (o)
mn: Төрсөн он(сүүлийн2 оронтой тоо),сар(2орон),өдөр(2орон) Ex) 1990.12.25 -> 199012(x), 901225 (o)
my: မိမိေမြးေန႔ခုႏွစ္(အေနာက္ဂဏန္း2လံုး)+လ(ဂဏန္း2လံုး)+ရက္(ဂဏန္း2လံုး)= စုစုေပါင္းဂဏန္း6လံုးကိုၿဖည္႔စြက္ေပးပါ။ ဥပမာ.မိမိေမြးေန(ႏွစ္၊လ၊ရက္)မွာ 1995.07.09 ၿဖစ္ရင္ --> 950709 လို႔ၿဖည္႔စြက္ေပးပါ၊
ne: जन्मसाल (अन्तिम2 अंक).महिना(2 अंक).दिन(2 अंक)टाइप गर्नुस। ‍ ‍‍=>जन्ममिती 1990सालको .12महिना.25दिन भए -> 199012(यसरी होइन), 901225 (यसरी हो)
ru: Пример: 1990.12.25 вводится как -> 901225
si: අවුරුද්ද(අවසාන අංක 2) මාසය (අංක 2) දවස (අංක 2) උදා: 1990.12.25 >> 19901225 (වැරදියි) 901225 (නිවැරැදියි)
th: กรอกเลขปีเดือนวันที่เกิดของเจ้าของบัตรเอทีเอ็ม [เลขปีคริสต์ศักราชที่เกิด 2ตัวท้าย, เลขเดือน 2ตัว, เลขวันที่ 2ตัว] เช่น 1990.09.05 -> 199009(ผิด), 900905(ถูก)
uz: YIL (oxirgi 2 raqami). OY (2ta raqam). KUN (2ta raqam) Masalan) 1990.12.25 -> 901225 tarzida kiritiladi.
vi: Nhập năm tháng ngày sinh VD) 1990.12.25 > 199012(x), 901225 (o)
zh: 出生年(后2位),月(2位),日(2位) Ex) 1990.12.25 -> 199012(x), 901225 (o)

# recharge_card_exp_date
source: Expiry date(MM/YY)
bn_bd: মেয়াদ উত্তীর্ণের তারিখ(MM/YY)
de: Expire date(MM/YY)
id: Tanggal Kadaluwarsa (Bulan/Tahun)
km: ថ្ងៃផុតកំណត់(MM/YY)
ko: 유효기간(MM/YY)
mn: Дуусах он сар(сар /өдөр)
my: Expire date(MM/YY)
ne: कार्डको समाप्त मिती(MM/YY)
ru: Срок действия банковской карты (ММ/ГГ)
si: අවලංගු වන කාලය (MM/YY)
th: เดือนปี ที่หมดอายุบัตรATM(MM/YY)
uz: Bank karta amal qilish muddati(OY/YIL)
vi: Thời hạn của thẻ (Tháng/Năm)
zh: 有效期（MM/YY）

# recharge_card_exp_date_guide
source: Expiry date (MM/YY)
bn_bd: মেয়াদ উত্তীর্ণের তারিখ (MM/YY)
de: ကဒ်သက်တမ်းကုန်ဆုံးလ၊နှစ် (MM/YY)
id: Masa Berlaku (Bln/Thn)
km: ថ្ងៃផុតកំណត់ (MM/YY)
ko: 유효기간 (MM/YY)
mn: Дуусах он сар (сар /өдөр)
my: ကဒ္သက္တမ္းကုန္ဆံုးလ၊ႏွစ္ (MM/YY)
ne: कार्डको समाप्ति मिति (MM/YY)
ru: Срок действия (ММ/ГГ)
si: අවලංගු වන කාලය (MM/YY)
th: เดือน ปี ที่หมดอายุบัตร (MM/YY)
uz: Amal qilish sanasi (OY/YIL)
vi: Thời hạn của thẻ (Tháng/Năm)
zh: 有效期 (MM/YY)

# recharge_card_name
source: Card name
bn_bd: কার্ডের নাম
de: ကဒ် အမည်
id: Nama Bank
km: ឈ្មោះកាត
ko: 카드사
mn: Банкны нэр
my: ကဒ္ အမည္
ne: ATMकार्ड जारी गर्ने बैंक, कंपनी
ru: Название карты
si: කාඩ් පතේ ඇති නම
th: บัตรเอทีเอ็ม
uz: Karta nomi
vi: Loại thẻ
zh: 信用卡公司

# recharge_card_number
source: Card number
bn_bd: কার্ডের নম্বর
de: ကဒ် နံပါတ်(Card No.)
id: Nomor Kartu ATM
km: វាយបញ្ចូលលេខកាតធនាគារ(Card No.)
ko: 카드번호
mn: Банкны картын дугаар
my: ကဒ္ နံပါတ္(Card No.)
ne: ATM कार्ड नम्बर
ru: Номер карты
si: කාඩ් අංකය
th: เลขหน้าบัตรเอทีเอ็ม
uz: Bank kartasi raqami(Card No.)
vi: Số thẻ
zh: 信用卡号码

# recharge_card_number_exp
source: Only use Check(Credit) cards issued in Korea
bn_bd: শুধুমাত্র কোরিয়াতে ইস্যুকৃত atm/ক্রেডিট কার্ড
de: ကိုးရီးယား ကနေလက်ခံသည့် ကဒ်သာ အသုံးပြုနိုင်သည်
id: Hanya untuk kartu bank di Korea
km: បានតែសំរាប់កាតធនាគារដែលធ្វើនៅក្នុងប្រទេសកូរ៉េ។
ko: 한국에서 발급된 카드만 가능
mn: Зөвхөн Солонгост нээсэн банкны карт л болно.
my: ကိုးရီးယား ကေနလက္ခံသည့္ ကဒ္သာ အသံုးျပဳနိုင္သည္
ne: कोरियन बैंकको चेक कार्ड (ATM card) मात्र चलाउन मिल्छ।
ru: Действуют только карты банков Кореи
si: කොරියාවෙහි භාවිතා කරන බැංකු කාඩ් පත්ප පමණක් භාවිතා කල හැක
th: เฉพาะบัตรเอทีเอ็ม ที่ออกในเกาหลีเท่านั้น
uz: Faqat Korea banklari tomonidan berilgan kartalar qabul qilinadi.
vi: Dùng cho thẻ ngân hàng phát hành tại Hàn quốc
zh: 仅限韩国发行的银行卡

# recharge_card_number_guide
source: Card number (Card No.)
bn_bd: কার্ডের নম্বর
de: ဘဏ်ကဒ် နံပါတ်
id: Nomor Kartu ATM
km: លេខកាតធនាគារ
ko: 카드번호
mn: Банкны картын дугаар
my: ဘဏ္ကဒ္ နံပါတ္
ne: ATM कार्ड नम्बर
ru: Номер банковской карты
si: කාඩ් අංකය
th: เลขบัตรATM
uz: Bank karta raqami
vi: Số in trên thẻ ngân hàng
zh: 银行卡号

# recharge_card_number_save
source: Save
bn_bd: সেভ
id: Simpan
km: រក្សា​
ko: 저장
ru: Сохранить
th: บันทึก
uz: Saqlash
vi: Lưu
zh: 保存

# recharge_card_number_save_dialog
source: The card number 'Save' function allows you to proceed with payment safely and easily without having to enter the card number every time you pay. Do you want to turn off 'Save' function?
bn_bd: কার্ড নম্বর 'সেভ' অপশনটি আপনার কার্ডের তথ্য সুরক্ষিতভাবে জমা রাখে। ফলে আপনার বারবার কার্ডের তথ্য লেখার প্রয়োজন পরে না। আপনি কি নিশ্চিত যে আপনি 'সেভ' অপশনটি বন্ধ করতে চান?
de: ဘဏ်ကဒ်နံပါတ်'သိမ်းဆည်းခြင်းsave'ကိုနှိပ်ထားပါကငွေဖြည့်သုံးသည့်အကြိမ်တိုင်းတွင်ဘဏ်ကဒ်နံပါတ်ဖြည့်စရာမလိုတော့ဘဲအချိန်တိုအတွင်းပိုမိုလွယ်ကူစွာဖြည့်သုံးနိုင်ပါတယ်။ဘဏ်ကဒ်နံပါတ်သိမ်းဆည်းခြင်းကိုဖျက်သိမ်းလိုပါသလား?
id: Jika menggunakan fungsi 'Simpan' nomor kartu ATM, Anda tidak perlu memasukan nomor kartu ATM setiap isi pulsa untuk pembayaran lebih mudah dan aman. Apakah Anda ingin membatalkan pengguanaan fungsi ini?
km: ចុច'រក្សា'លេខកាតធនាគារទុក រាល់ការចំណាយម្ដងទៀតគឺមិនត្រូវការវាយបញ្ចូលម្ដងទៀត,ដូច្នេះមានសុវត្ថិភាព,ងាយស្រួលនិងរហ័សទាន់ចិត្ត។តើចង់លុបព័ត៍មានកាតចេញមែនទេ?
ko: 카드번호 '저장' 기능을 이용하면 결제할 때마다 카드번호를 매번 입력할 필요없이 안전하고, 간편하게 결제를 진행할 수 있습니다. 카드정보 저장 기능을 해제 하시겠습니까?
mn: Банкны картны дугаар 'хадгалах' товчийг дарснаар цэнэглэх болгондоо картын дугаараа оруулах хэрэггүйгээр хялбараар тооцоо хийх боломжтой. Картын мэдээллээ устгахыг хүсч байна уу?
my: ဘဏ္ကဒ္နံပါတ္'သိမ္းဆည္းၿခင္းsave'ကိုႏိွပ္ထားပါကေငြၿဖည္႔သံုးသည္႔အၾကိမ္တိုင္းတြင္ဘဏ္ကဒ္နံပါတ္ၿဖည္႔စရာမလုိေတာ႔ဘဲအခ်ိန္တိုအတြင္းပိုမိုလြယ္ကူစြာၿဖည္႔သံုးႏုိင္ပါတယ္။ဘဏ္ကဒ္နံပါတ္သိမ္းဆည္းၿခင္းကိုဖ်က္သိမ္းလိုပါသလား?
ne: कार्ड नम्बर 'सेभ' गर्नुभएमा प्रत्येक पटक रिचार्ज गर्दा कार्ड नम्बर हाल्ने झन्झट हुदैन , सुरक्षित , सजिलै भुक्तानी प्रक्रिया गर्न सकिन्छ l के तपाई कार्ड नम्बर सेभ नगर्न चाहनुहुन्छ ?
ru: Функция «сохранить» номера карты, дает возможность безопасного и удобного осуществления платежа без надобности вводить номер карты каждый раз при оплате. Согласны ли вы на удаление функции сохранения данных карты?
si: බැංකු කාඩ් පත් අංකය සුරක්ෂිත කළහොත් සෑම මුදල් ගෙවීමක් පාසාම අංකය ඇතුළත් නොකරම පහසුවෙන් ආරක්ෂාකාරීව මුදල් ගෙවීම සිදු කළ හැකිවේ. මෙම සේවාව අහෝසි කරනවාද?
th: ไม่ต้องกรอกเลขบัตรเอทีเอ็มทุกครั้งที่ชำระเงิน หากบันทึกเลขบัตรเอทีเอ็มสามารถชำระเงินปลอดภัยง่าย. ยกเลิกบันทึกข้อมูลบัตรเอทีเอ็ม?
uz: Karta raqamini 'saqlash' funktsiyasidan foydalansangiz, har to'lovni amalga oshirganda karta raqamini kiritmaysiz, va ishonchli xamda qulay tarzda to'lov amalga oshirasiz. Karta ma'lumotini saqlash funktsiyasini bekor qilasizmi?
vi: Nếu dùng tính năng lưu số thẻ thì mỗi lần thanh toán không cần phải nhập số thẻ ngân hàng nên rất đơn giản, an toàn để sử dụng. Bạn vẫn muốn hủy dùng tính năng này?
zh: 用‘保存卡号’功能的话，不用每次输入卡号，更简单支付。您确定要取消保存卡号功能吗？

# recharge_card_number_save_false
source: *Press the 'Save' button to make your next payment easy and convenient.
bn_bd: *আপনার পরবর্তী পেমেন্ট আরও সহজ করতে 'সেভ' বাটনটি চাপুন।
de: * 'သိမ်းဆည်းခြင်းsave'ခလုတ်ကိုနှိပ်ထားပါကနောက်အကြိမ်ဖုန်းငွေဖြည့်သုံးရာတွင်ပိုမိုလွယ်ကူပါသည်
id: *Klik tombol 'Simpan' untuk mempermudah pembayaran dikemudian hari.
km: *បើចុច'រក្សា'ពេលក្រោយងាយស្រួលចំណាយ
ko: *'저장' 버튼을 누르면 다음 결제 시 매우 편리합니다.
mn: *'хадгалах' -г дарвал дараагийн удаа тооцоо хийхэд хялбар байх болно
my: * 'သိမ္းဆည္းၿခင္းsave'ခလုတ္ကိုႏွိပ္ထားပါကေနာက္အၾကိမ္ဖုန္းေငြၿဖည္႔သံုးရာတြင္ပိုမိုလြယ္ကူပါသည္
ne: *'सेभ' बटनमा क्लिक गर्नुभएमा अर्को पटक रिचार्ज गर्दा सजिलो हुनेछ l
ru: *Нажмите кнопку «Сохранить» для удобной оплаты в следующий раз.
si: බැංකු කාඩ් පත් අංකය සුරක්ෂිත කළහොත් මීළග මුදල් ගෙවීමේදී වඩා පහසු වනු ඇත.
th: สะดวกสบายในการชำระเงินครั้งหน้ากดปุ่ม *'บันทึก'
uz: *'Saqlash' tugmachasini bosish keyingi to'lovni qulaylashtiradi.
vi: *Bấm nút 'lưu số thẻ' thì lần thanh toán sau rất thuận lợi.
zh: 按‘保存’功能的话，下次支付更方便

# recharge_card_number_save_true
source: *I agree to save the card number.
bn_bd: *কার্ড নম্বরটি সেভ করার সম্মতি প্রদান করছি।
de: * ဘဏ်ကဒ်နံပါတ်သိမ်းဆည်းထားခြင်းကိုလက်ခံသဘောတူပါသည်
id: *Anda menyetujui penggunaan fungsi untuk menyimpan nomor kartu ATM.
km: *យល់ព្រមរក្សាទុកលេខកាតធនាគារ
ko: *카드번호 저장 기능 이용을 동의 합니다.
mn: *Банкны картны дугаар хадгалахыг зөвшөөрч байна
my: * ဘဏ္ကဒ္နံပါတ္သိမ္းဆည္းထားၿခင္းကုိလက္ခံသေဘာတူပါသည္
ne: *कार्ड नम्बर सेभ गर्न सहमति जनाउदछु l
ru: *Я согласен на использование функции сохранения номера карты.
si: බැංකු කාඩ් පත් අංකය සුරක්ෂිත කිරීමට එකග වෙමි.
th: *ยอมรับการบันทึกเลขบัตรเอทีเอ็ม
uz: *Karta raqamini saqlash funktsiyasidan foydalanishga rozilik bildiraman
vi: *Đồng ý sử dụng tính năng lưu số thẻ ngân hàng
zh: 同意用保存卡号功能

# recharge_card_pwd
source: Enter first 2 digits of your ATM password
bn_bd: আপনার ATM পাসওয়ার্ডের প্রথম ২ ডিজিট লিখুন
de: ဘဏ်ကဒ်လျှို့ဝှက်နံပါတ်အရှေ့ဂဏန်း ၂ခုကိုသာဖြည့်ပေးပါရန်
id: Nomor PIN (2 digit depan)
km: កូដសំងាត់កាត2ខ្ទង់មុខ (..XX)
ko: 비밀번호 (XX)
mn: Нууц дугаарынхаа эхны 2 оронг оруулна уу?
my: ဘဏ္ကဒ္လွ်ိဳ႔၀ွက္နံပါတ္အေရွ႔ဂဏန္း ၂ခုကိုသာၿဖည္႔ေပးပါရန္
ne: ATM Card को Pin No.को सुरुको दुईटा अंक मात्र
ru: Введите перые две цифры пароля (--ХХ)
si: බැංකු කාඩ් පත් රහස් අංකයේ මුල් අංක දෙක ඇතුළත් කරන්න. (**XX)
th: รหัสผ่านบัตรATM 2ตัวคู่แรกเท่านั้น (**XX)
uz: Bank Kartasi Paroli (4-lik kodizni birinchi 2ta raqami)
vi: Nhập 2 số đầu mật khẩu thẻ ngân hàng.
zh: 密码(前两位数字)

# recharge_card_receive_sms
source: To get SMS
bn_bd: SMS পেতে
de: Message လက်ခံရန်
id: Untuk menerima SMS
km: ដើម្បីទទួលសារ
ko: 문자수신용
mn: Msg хүлээн авах
my: Message လက္ခံရန္
ne: sms प्राप्त गर्न
ru: Получать смс-уведомления
si: SMS ලබා ගැනීම
th: รับ SMS
uz: SMS xabar qabul qilish
vi: Nhận tin nhắn
zh: 短信接收

# recharge_control_number
source: Serial number
bn_bd: সিরিয়াল নম্বর
id: Nomor Seri
km: លេខរៀង
ko: 관리번호
mn: Хяналтын дугаар
ne: क्रम संख्या
ru: Серийный номер
si: අනුක්‍රමික අංකය
uz: Seriya raqami
vi: Số quản lý
zh: 管理号码

# recharge_depositor
source: Depositor
bn_bd: ডিপোজিটর
de: ငွေဖြည့်သွင်းသူ
id: Pemilik Rekening
km: អ្នកបញ្ញើរ
ko: 예금주
mn: Эзэмшигчийн нэр
my: ေငြျဖည့္သြင္းသူ
ne: खाता बाहकको नाम
ru: Владелец счета
si: ගිණුමේ හිමිකරු
th: ชื่อบัญชีผู้รับ
uz: Hisobraqam egasi ismi
vi: Chủ tài khoản
zh: 储户

# recharge_goods
source: Recharge item
bn_bd: রিচার্জ আইটেম
de: ငွေဖြည့်သွင်းမည့် အမျိုးအစား
id: Produk Isi Ulang
km: Item(ជ្រើសរើសមុខទំនិញដែលចង់បញ្ចូលទឹកប្រាក់)
ko: 충전상품
mn: Цэнэглэх бараа
my: ေငြၿဖည္႔သြင္းမည္႔ အမ်ိဳးအစား
ne: चार्ज गर्ने वस्तु
ru: Назначение платежа
si: රිචාජ් කරන දෙය
th: รายการเติม
uz: Pul tushirmoqchi bo'lgan xizmat
vi: Loại hình nạp tiền
zh: 充值商品

# recharge_nation
source: Country
bn_bd: দেশ
de: မြန််မာနိုင်ငံ
id: Negara
km: ប្រទេស
mn: Улс
my: ၿမန္္မာႏိုင္ငံ
ru: Страна
si: රට
th: ประเทศ
uz: Davlat
vi: Quốc gia

source: Recharge number
bn_bd: রিচার্জের নম্বর
de: ငွေဖြည့်သွင်းမည့်ဖုန်းနံပါတ်
id: Nomor Isi Ulang
km: លេខទូរសព្ទ័ដែលត្រូវបញ្ចូលទឹកប្រាក់
ko: 충전번호
mn: Цэнэглэх дугаар
my: ေငြၿဖည္႔သြင္းမည္႔ဖုန္းနံပါတ္
ne: रिचार्ज गर्ने नम्बर
ru: Номер для пополнения баланса
si: රිචාජ් අංකය
th: เบอร์ที่เติม
uz: Pul tushirmoqchi bo'lgan raqam
vi: Mã số nạp tiền
zh: 充值号码

# recharge_number_local
source: Recharge number
bn_bd: রিচার্জের নম্বর
de: ငွေဖြည့်သွင်းမည့်ဖုန်းနံပါတ်
id: Nomor Isi Ulang
km: លេខទូរសព្ទ័ដែលត្រូវបញ្ចូលទឹកប្រាក់
ko: 충전번호
mn: Цэнэглэх дугаар
my: ေငြၿဖည္႔သြင္းမည္႔ဖုန္းနံပါတ္
ne: नेपालको नम्बर
ru: Номер для пополнения баланса
si: රිචාජ් අංකය
th: เบอร์ที่เติม
uz: Pul tushirmoqchi bo'lgan raqam
vi: Mã số nạp tiền
zh: 充值号码

# recharge_pay_amount
source: Need pay
bn_bd: টাকার পরিমান
de: ပေးရန်ငွေ
id: Jumlah Pembayaran
km: Pay(ចំនួនត្រូវចំណាយ)
ko: 결제할 금액
mn: Төлөх төлбөр
my: ေပးရန္ေငြ
ne: तिर्न पर्ने रकम
ru: Сумма к оплате
si: ගෙවන මුදල
th: จำนวนเงินที่ชำระ
uz: To'lov summasi
vi: Sồ tiền phải trả
zh: 支付金额

# recharge_point
source: Bonus Point
bn_bd: বোনাস পয়েন্ট
id: Bonus Poin
km: Bonus(ប្រាក់រង្វាន់បានគ្រប់មួយម៉ឺនយកទៅបញ្ចូលទឹកប្រាក់បាន)
ko: 보너스 포인트
mn: Бонус,пойнт
si: බෝනස් පොයින්ට්
th: โบนัส Point (โบนัส)
uz: Bonusdan tushirish
vi: Điểm tích lũy Bonus

# recharge_select_bank
source: Select the bank
bn_bd: ব্যাংক সিলেক্ট করুন
de: ဘဏ်ကိုရွေးချယ်ရန်။
id: Pilih Bank
km: ជ្រើសរើសធនាគារ
ko: 은행선택
mn: Банк сонгох
my: ဘဏ္ကိုေရြးခ်ယ္ရန္။
ne: बैंक छान्नुहोस
ru: Выберите банк
si: බැංකුව තෝරන්න
th: เลือกธนาคาร
uz: Bankni tanlang
vi: Chọn ngân hàng
zh: 选择银行

# recharge_thepay_cash
source: thePAY Cash
th: thePAY Cash เงินในแอพ
uz: Cash Balansdan tushirish(thePay Cash)
vi: thePAY Cash - tiền ứng dụng

# recharge_use
source: Use
de: အသုံးပြုခြင်း
id: Gunakan
km: ការប្រើប្រាស់
ko: 사용
mn: Хэрэглэх
my: အသံုးျပဳၿခင္း
ne: प्रयोग
ru: Использовать
si: භාවිතය
th: ใช้
uz: TANLASH
vi: Sử dụng
zh: 使用

# request_extend_e_complaint_agree_confirmation_contents
source: ** If the validity of your visa is not written on the back of your ARC, please send a picture of the visa provided to you by paper or screenshot of the visa validity from the immigration website.
bn_bd: ** আপনার এলিয়েন আইডি কার্ডের পিছনে যদি ভিসার মেয়াদ লেখা না থাকে, আপনার কাগজের ভিসার ছবি অথবা অনলাইন ভিসার স্ক্রীনশট প্রদান করুন।
de: 전자민원 허가 확인서 အွန်လိုင်းလျှောက်လွှာခွင့်ပြုလက်မှတ်
id: Diperlukan jika masa tinggal di KTP Korea Belakang belum diprint
km: លិខិតបន្ដសុពលភាពស្នាក់នៅ
ko: 전자민원 허가 확인서
mn: Цэнхэр үнэмлэхний ард талын сунгалт бичигдээгүй тохиолдолд явуулна уу.
my: 전자민원 허가 확인서 အြန္လိုင္းေလွ်ာက္လႊာခြင္႔ၿပဳလက္မွတ္
ne: Online/Paper Visa थप्नु भएमा प्राप्त गर्नु भएको प्रमाणपत्र वा Immigration site मा Visa थपको प्रमाण देखिने स्क्रिनशोट
ru: Фото, подтверждающий наличие онлайн-визы
si: ඔබගේ කොරියානු හැදුනුම්පතේ පිටුපස වීසා කාලය ලියා නොමැති නම්, කරුණාකර ඔබට ලබා දී ඇති වීසා බලපත්‍රයේ පින්තූරයක් හෝ ආගමන වෙබ් අඩවියෙන් වීසා වලංගුභාවය පිළිබඳ ස්ක්‍රීන්ෂොට් එකක් එවන්න.
th: **หากหลังใบกาม่าไม่มีเขียนวันหมดอายุพำนัก,กรุณาส่งรูปเอกสารหรือแคปหน้าจอรูปวีซ่าที่หมดอายุทางหน้าเว็บตรวจคนเข้าเมือง
uz: Online vizani tasdiqlovchi surat
vi: Đính kèm khi mặt sau CMT chưa có thời gian cư trú mới
zh: 登录证上没显示续期记录的时候加文件

# request_extend_e_complaint_agree_confirmation_title
source: 전자민원 확인 허가서 (Proof of Online / Paper Visa)
bn_bd: 전자민원 허가 확인서 (অনলাইন / কাগজের ভিসার কপি)
de: 전자민원 허가 확인서 အွန်လိုင်းလျှောက်လွှာခွင့်ပြုလက်မှတ်
id: 전자민원 허가 확인서 (Surat Izin Tinggal Aplikasi Elektronik)
km: 전자민원 허가 확인서 (លិខិតបញ្ជាក់សុពលភាព)
ko: 전자민원 허가 확인서
mn: 전자민원확인서 (Цахимаар виз сунгасан мэдээлэлээ шалгах)
my: 전자민원 허가 확인서 အြန္လိုင္းေလွ်ာက္လႊာခြင္႔ၿပဳလက္မွတ္
ne: 전자민원 허가 확인서 (Online/Paper Visa को प्रमाण)
ru: 전자민원 허가 확인서 (Фото, подтверждающий наличие онлайн-визы)
si: 전자민원 허가 확인서 (විද්‍යුත් අයදුම්පත් අවසර බලපත්‍රය)
th: 전자민원확인서(ยื่นใบอนุญาตคำร้องทางอิเล็คทรอนิค)
uz: 전자민원 허가 확인서 (Online vizani tasdiqlovchi surat)
vi: 전자민원 확인 허가서 (Giấy xác nhận thời gian cư trú điện tử )
zh: 전자민원 확인 허가서 (电子信访许可确认书)

# request_extend_stay_auth_foreign_card_back
source: Alien Registration Card (Back)
bn_bd: এলিয়েন রেজিস্ট্রেশন কার্ড (পিছনের দিক)
de: အိုင်ဒီကဒ် အနောက်ဘက်ခြမ်း
id: KTP Korea (belakang)
km: ថតរូបអាយឌីកាតខាងក្រោយ
ko: 외국인등록증(뒷면)
mn: Цэнхэр үнэмлэхний ар тал
my: အိုင္ဒီကဒ္ အေနာက္ဘက္ၿခမ္း
ne: alien-card को पछाडिको प्रष्ट फोटो खिच्नुहोस।
ru: Обратная сторона ID карты
si: කොරියානු හැඳුනුම්පත (පසු පස)
th: บัตรประจำตัวเกาหลีใบกาม่า (หลัง)
uz: ID karta orqa tarafi
vi: Chứng minh thư người nước ngoài (mặt sau)
zh: 外国人登陆证（背面）
