Repository: Telecentro/thePAY_IOS
Catalog: thepay/Lang/*.lproj/Localizable.strings
Languages: bn_bd, de, id, km, ko, mn, my, ne, ru, si, th, uz, vi, zh

# warning_bank
source: Only keep thePAY Cash after deposit into above bank account. Please check balance and recharge by yourself.
bn_bd: শুধুমাত্র উপরের অ্যাকাউন্ট এ টাকা পাঠালেই thePAY Cash এ ডিপোজিট হবে। আপনার ব্যালেন্স চেক করে স্বয়ং রিচার্জ করুন।
de: အပေါ်မှာရှိသော အကောင့်မှာဖြည့်သွင်းပါက 'thePAY Cash'မှာပဲ အကျံူးဝင်သည်။ လက်ကျန်စစ်ဆေးပြီး တိုက်ရိက်ဖြည့်ပေးပါ
id: Uang yang ditransfer ke rekening di atas akan dideposit ke thePAY Cash. Silakan isi pulsa sendiri setelah mengecek saldo dan memilih produk.
km: បញ្ចូលទឹកប្រាក់ចូលក្នុងកុងធនាគាខាងលើគឺគ្រាន់តែបញ្ចូលទឹកប្រាក់នៅក្នុងthePAY Cash ប៉ុណ្ណោះ។ សូមចូលលើការពិនិត្យទឹកប្រាក់និងការបញ្ចូលទឹកប្រាក់ដើម្បីបញ្ចូលទឹកប្រាក់ដោយផ្ទាល់។
ko: 위 계좌로 입금시 thePAY Cash로만 예치됩니다.잔액 확인 및 충전item 선택후 직접 충전해주세요
mn: Дээрх дансанд мөнгө хийвэл зөвхөн thePAY Cash-д орно. Үлдэгдлээ шалгаад цэнэглэх зүйлээ сонгосныхоо дараа цэнэглэнэ үү
my: အေပၚမွာရွိေသာ အေကာင့္မွာျဖည့္သြင္းပါက 'thePAY Cash'မွာပဲ အက်ံဴးဝင္သည္။ လက္က်န္စစ္ေဆးျပီး တိုက္ရိက္ျဖည့္ေပးပါ
ne: माथिको खातामा रकम भुक्तानी गर्दा thePAYCASHमा रकम जम्मा हुनेछ। रकम जम्मा गरेपछि रिचार्ज सामाग्री र रकम छानेर सिधै thePAYCASHले रिचार्ज गर्न मिल्छ।
ru: После снятия суммы с банковской карты, проверьте Cash баланс, после чего вы можете выберите услугу для пополнения баланса
si: මුදල් බැර කල පසු 'thePAY Cash'හි රැඳී තිබෙනු ඇත. සිම්පතෙහි මුදල් ප්‍රමාණය විමසා බලා දුරකතනය රීචාර්ජ් කර ගන්න
th: ฝากเงินสำรองไว้ในแอพที่ thePAY cashเท่านั้น หลังจากจดเลขบัญชีแล้วโอนเงิน กรุณาเช็คยอดเงิน แล้วเลือกรายการเติมเงินด้วยตัวคุณเองอีกครั้ง
uz: Mazkur hisobga pul tushirilganda faqat thePAY Cash balansga otkaziladi. O'tgan summasini tekshirib telefoningizga tushirib olishingiz mumkin
vi: Sau khi chuyển khoản và số tài khoản trên, số tiền đấy sẽ vào thePay Cash. Kiểm tra và chọn loại hình để nạp tiền.
zh: 向上面帐户汇款后预存金会存储于'thePAY Cash'. 请确认余额及项目后进行充值

# warning_card
source: <Warning> 1. If you use other people credit cards, you may be criminal charged with all the responsibility. 2. Minimum card payment amount is 1,000 won.
bn_bd: <সাবধান> ১।অন্য ব্যাক্তির ক্রেডিট কার্ড ব্যাবহার শাস্তিযোগ্য অপরাধ। ২। সর্বনিম্ন ১০০০ওন থেকে কার্ড পেমেন্ট করা সম্ভব।
de: <Warning> တစ်ခြားသူများဧ။် Credit Card ကို သုံးစွဲပါက ပြစ်မှုကျူးလွန်ခြင်း ဖြစ်နိုင်ပြီး အားလုံးသော တာဝန်သည် သုံးစွဲသူဧ။် တာဝန်သာ ဖြစ်ပါသည်။ ကဒ်မှငွေပေးချေနိုင်သောအနည်းဆုံးပမာဏမှာ 1,000 ဝမ်ဖြစ်ပါသည်။
id: <Peringatan> 1. Menggunakan kartu ATM orang lain secara ilegal dapat dituntut dan dipertanggungjawabkan pada pengguna. 2. Minimal pembayaran dengan kartu ATM adalah 1,000 won.
km: <Warning> ★បើសិនជាលោកអ្នកលួចប្រើកាតធនាគារបស់អ្នកផ្សេងយកមកប្រើនឹងមានទោសតាមច្បាប់ហើយអ្នកត្រូវទទួលខុសត្រូវទៀតផង។.
ko: <경고> 1. 타인 신용카드사용시 형사고발될수 있으며 모든 책임은 사용자에게 있습니다. 2. 최소 카드 결제금액은 1,000원입니다.
mn: <Анхааруулга> 1, Зөвшөөрөлгүйгээр өөр хүний картаар тооцоо хийсэн тохиолдолд хуулийн байгууллагаар дамжуулан хариуцлага хүлээх болно 2, Картаар тооцоо хийх боломжтой хамгийн бага дүн 1000вон
my: <Warning> တစ္ျခားသူမ်ားဧ။္ Credit Card ကုိ သုံးစြဲပါက ျပစ္မွဳက်ဴးလြန္ျခင္း ျဖစ္ႏုိင္ျပီး အားလုံးေသာ တာ၀န္သည္ သုံးစြဲသူဧ။္ တာ၀န္သာ ျဖစ္ပါသည္။ ကဒ္မွေငြေပးေခ်ႏိုင္ေသာအနည္းဆံုးပမာဏမွာ 1,000 ၀မ္ၿဖစ္ပါသည္။
ne: <Warning> १. यदि अनाधिकृत रुपमा अरुको कार्ड प्रयोग गरेको पाइएमा, प्रयोग गर्ने व्यक्ति स्वयम कानुनी दण्ड र आर्थिक क्षतिपुर्तिको जिम्मेवार हुनेछ . २. कार्डबाट भुक्तानी गर्न मिल्ने न्युन रकम १,०००वन् हो।
ru: <Предупреждение> 1. Если Вы пользуетесь карточкой чужих имен, вы носите за собой ответственность за криминальные действия. 2. Минимальная сумма пополнения 1000 вон.
si: <අවවාදයයි> 1. ඔබ නීතිමය නොවන ආකාරයට වෙනත් අයෙකුගේ ක්‍රෙඩිට් කාර්ඩ් පත භාවිතා කලහොත් එය අපරාධයක් බැවින් නීතිමය දඬුවම් ලැබිය හැක. 2. කාඩ් පත් හරහා ගෙවිය හැකි අවම මුදල් ප්‍රමාණය වොන් 1,000
th: <คำเตือน> 1.หากใช้บัตรเอทีเอ็มของบุคคลอื่นโดยมิชอบ ถือเป็นความผิดทางอาญา อาจถูกดำเนินคดีตามกฎหมาย 2.จำนวนในการชำระเงินด้วยบัตรเอทีเอ็มขั้นต่ำ 1000วอน
uz: <Diqqat> 1. Boshqa kishiga tegishli bank kartasidan noqonuniy foydalangan shaxs jinoiy javobgarlikka tortilishi mumkin. 2. Pul o'tkazish minimal qiymati 1,000 won.
vi: <Cảnh báo> 1. Nếu như bạn sử dụng thẻ tín dụng của người khác và bị tố cáo hình sự thì bạn phải chịu tất cả mọi trách nhiệm. 2. Trên 1,000won mới thanh toán trực tiếp bằng thẻ được.
zh: <Warning> ★擅自使用他人信用卡，所触犯的刑事责任由使用者承担 ★至少充值金额为1,000韩元

# warning_korea_phone
source: Korean mobile numbers ONLY
bn_bd: শুধুমাত্র কোরিয়ান মোবাইলে সম্ভব
de: ကိုးရီးယား ဖုန်းနံပါတ်တွင်သာအသုံးပြုနိုင်သည်
id: Hanya untuk HP Korea
km: បានតែទូរសព្ទ័ប្រើក្នុងប្រទេសកូរ៉េ
ko: 한국 핸드폰 번호만 가능
mn: Зөвхөн Солонгосд байгаа хүмүүс л хэрэглэх боломжтой.
my: ကိုးရီးယား ဖုန္းနံပါတ္တြင္သာအသံုးျပဳနိုင္သည္
ne: कोरियामा जारी गरिएको फोनमा मात्र सम्भब छ।
ru: Оплата производится только корейким номерам
si: කොරියාවෙහි භාවිතා කරන දුරකථන සබඳතා සඳහා පමණි
th: เฉพาะมือถือในเกาหลีเท่านั้น
uz: Faqat Koreya raqamlariga to'lash mumkin.
vi: Dùng cho điện thoại Hàn quốc
zh: 仅支持韩国手机

# warning_network_not_accesse
source: <font color=red><b>No network connection!</b></font><br/><font color=red><b> Please check your internet connection.</b></font><br/><br/> [Event!!!]<br/> 1. Recharge prepaid sim and get <font color=red><b> Free Bonus Points</b></font><br/> 2. Download the APP and get <font color=red><b>2,000 points</b></font><br/> 3. Recharge International calls and get <font color=red><b> Free Bonus Points</b></font><br/> 4. Available payment methods <font color=red><b>Check / Credit cards</b></font><br/><br/> Turn on mobile data or WIFI and try to use the APP again.
bn_bd: <font color=red><b>নেটওয়ার্ক সংযোগ সম্ভব নয়!</b></font><br/><font color=red><b> অনুগ্রহ করে আপনার ইন্টারনেট সংযোগ চেক করুন</b></font><br/><br/> [ইভেন্ট!!!]<br/> ১। প্রি-পেইড সিম রিচার্জ করুন আর জিতে নিন <font color=red><b> ফ্রী বোনাস পয়েন্ট </b></font><br/> ২। অ্যাপটি ডাউনলোড করলেই পাবেন <font color=red><b>২,০০০ পয়েন্ট</b></font><br/> ৩। আন্তর্জাতিক কল রিচার্জেও পাচ্ছেন <font color=red><b> ফ্রী বোনাস পয়েন্ট</b></font><br/> 4. ব্যাবহারযোগ্য পেমেন্ট অপশন <font color=red><b>চেক/ক্রেডিট কার্ড</b></font><br/><br/> মোবাইল ডাটা অথবা wifi চালু করে আবার অ্যাপটি ব্যাবহার করার চেষ্টা করুন।
de: <font color=red><b>အင်တာနက်လိုင်းချိတ်ဆက်မရဖြစ်နေခြင်း !</b></font><br/><font color=red><b> အင်တာနက်လိုင်းကိုပြန်လည်စစ်ဆေးပေးပါရန် </b></font><br/><br/> [Event!!!]<br/> 1. ပြည်တွင်းအသားကဒ်ဖုန်းငွေဖြည့်ပါက <font color=red><b>ပွိုင့်လက်ဆောင်</b></font> ပေးခြင်း<br/> 2. စတင်ဒေါင်းလော့ပြုလုပ်ပါက <font color=red><b>2000 ဝမ် ပွိုင့်လက်ဆောင်</b></font>ပေးခြင်း<br/> 3. ပြည်ပ ခေါ်ဆိုရန်ငွေဖြည့်ပါက <font color=red><b>ပွိုင့်လက်ဆောင်</b></font> ပေးခြင်း<br/> 4. ငွေ ပေးချေစနစ်<font color=red><b>check(credit) ကဒ်မှတဆင့် </b></font> အလွယ်တကူငွေ ပေးချေနိုင်ခြင်း<br/><br/> မိုဘိုင်းဒေတာ(သို့မဟုတ်)၀ိုင်ဖိုင်ကိုဖွင့်ပြီး အသုံးပြုပေးပါရန်။
id: <font color=red><b>Jaringan internet tidak stabil!</b></font><br/><font color=red><b> Mohon periksa kembali koneksi internet Anda.</b></font><br/><br/> [Event!!!]<br/> 1. Isi pulsa prabayar, dapat <font color=red><b>bonus</b></font> poin<br/> 2. Install aplikasi pertama kali, dapat <font color=red><b>bonus poin 2,000 </b></font><br/> 3. Isi pulsa telp. internasional, dapat <font color=red><b>poin </b> </font> <br/> 4. Metode pembayaran dengan<font color=red><b>kartu debit (kredit) ATM</b></font> <br/><br/> Silahkan nyalakan mobile data atau Wifi Anda, dan cobalah kembali
km: <font color=red><b>គ្មានធ័រណែតតភ្ជាប់!</b></font><br/><font color=red><b>សូមពិនិត្យមើលបណ្ដាញអ៊ីនធ័រណែត.</b></font><br/><br/> [thepay Event!!!]<br/> 1. បញ្ចូលកាត <font color=red><b>Bonus Points</b></font><br/> 2. ដោនលោតកម្មវិធីដំបូង<font color=red><b>ទទួលពិន្ទុ2,000point</b></font><br/> 3. បញ្ចូលខលទៅក្រៅប្រទេស <font color=red><b>ប្រាក់រង្វាន់</b></font><br/> 4. របៀបចំណាយ <font color=red><b>កាតធនាគារ/កាតឥណទាន</b></font> OK<br/><br/>សូមបើកអ៊ីនធ័រណែតហើយព្យាយាមម្តងទៀត.<br/>
ko: <font color=red><b>인터넷 접속 에러!</b></font><br/><font color=red><b> 인터넷 접속 상태를 확인 바랍니다.</b></font><br/><br/> [Event!!!]<br/> 1. 선불폰 충전 시 <font color=red><b>보너스</b></font> 포인트 지급<br/> 2. 최초 앱 다운로드 시 <font color=red><b>2,000 포인트 </b></font>지급<br/> 3. 국제전화 충전시 <font color=red><b>포인트 </b> </font> 지급<br/> 4. 결제 방법 <font color=red><b>체크(신용) 카드</b></font> 결제가능<br/><br/> 모바일 Data 또는 Wifi를 켜고 다시 시도해 주세요.
mn: <font color=red><b>Интернэтээ шалгана уу</b> </font><br/><font color=red><b>Интернэтгүй байсан ч Монголруу ярих боломжтой</b></font><br/><br/> [thePAY Урамшуулал!!!]<br/> 1. Картын дугаар цэнэглэвэл<font color=red><b> бонус бэлэглэнэ</b></font><br/> 2. Апп татаж авсан хүн бүрт <font color=red><b>2,000 Bonus Point бэлэглэнэ</b></font><br/> 3. ОУ-ын ярианы карт цэнэглэх тутамдаа <font color=red><b>Бонус бэлгэнд аваарай</b></font><br/> 4. Төлбөрөө <font color=red><b>Банкны картаар хийх боломжтой</b></font> <br/><br/>. Цэнэглэхийг хүсвэл WiFi болон Дата интернэтээ асаана уу<br/>
my: <font color=red><b>အင္တာနက္လိုင္းခ်ိတ္ဆက္မရၿဖစ္ေနၿခင္း !</b></font><br/><font color=red><b> အင္တာနက္လိုင္းကိုၿပန္လည္စစ္ေဆးေပးပါရန္ </b></font><br/><br/> [Event!!!]<br/> 1. ၿပည္တြင္းအသားကဒ္ဖုန္းေငြၿဖည္႔ပါက <font color=red><b>ပိြဳင္႔လက္ေဆာင္</b></font> ေပးၿခင္း<br/> 2. စတင္ေဒါင္းေလာ႔ၿပဳလုပ္ပါက <font color=red><b>2000 ၀မ္ ပိြဳင္႔လက္ေဆာင္</b></font>ေပးၿခင္း<br/> 3. ၿပည္ပ ေခၚဆုိရန္ေငြၿဖည္႔ပါက <font color=red><b>ပိြဳင္႔လက္ေဆာင္</b></font> ေပးၿခင္း<br/> 4. ေငြ ေပးေခ်စနစ္<font color=red><b>check(credit) ကဒ္မွတဆင္႔ </b></font> အလြယ္တကူေငြ ေပးေခ်ႏိုင္ၿခင္း<br/><br/> မုိဘိုင္းေဒတာ(သို႔မဟုတ္)၀ိုင္ဖုိင္ကိုဖြင္႔ၿပီး အသံုးၿပဳေပးပါရန္။
ne: <font color=red><b>इन्टरनेट स्थिर छैन !</b></font><br/><font color=red><b>मोबाइलको डाटा/wifi कनेक्सन चेक गर्नुहोस्।</b></font><br/><br/>[Event!!!]<br/> 1.लोकल सिम रिचार्ज गर्दा<font color=red><b> Free Bonus Points </b></font><br/> 2. एप डाउनलोड गर्दा <font color=red><b> 2000 points </b></font> पाउनुहोस् <br/> 3. अन्तर्राष्ट्रिय कल रिचार्ज गर्दा <font color=red><b> Free Bonus Points </b></font><br/> 4. रकम भुक्तानी गर्न <font color=red><b>ATM कार्ड/क्रेडिट कार्ड </b></font> प्रयोग गर्नुहोस <br/><br/> डाटा/wifi ON गरेर फेरी प्रयास गर्नुहोस।<br/>
ru: <font color=red><b>Отсутствует интернет соединение!</b></font><br/><font color=red><b> Проверьте соединение с интернетом.</b></font><br/><br/> [Event!!!]<br/> 1. Пополните баланс кадафона и приобретайте <font color=red><b> Бонусы</b></font><br/> 2. Новые пользователям предоставляются <font color=red><b> 2000вон бонусов</b></font><br/> 3. Пополните баланс межд.звонков и получите <font color=red><b> дополнительные бонусы</b></font><br/> 4. Можно оплатить <font color=red><b>банковской картой</b></font><br/><br/> Проверьте наличие интернет соединения и воспользуйтесь приложением еще раз.
si: <font color=red><b>අන්තර්ජාල සම්බන්ධතාවය අස්ථාවරයි!</b></font><br/><font color=red><b>කරුණාකර ඔබගේ දුරකථනයේ අන්තර්ජාල සම්බන්ධතාවය පරීක්ෂා කර බලන්න.</b></font><br/><br/>[දීමනා !!!]<br/>1.කාඩ් ෆෝන් රීලෝඩ්→ <font color=red><b>bonus</b></font> පොයින්ට්<br/>2. පළමු ඩවුන්ලෝඩ් කිරීමේදී → <font color=red><b> පොයින්ට් 2000ක් නොමිලේ </b></font><br/>3. ලංකාවට කතා කරන්න රීචාර්ජ් → <font color=red><b> වැඩිපුර </b></font> බෝනස් .<br/>4. ගෙවීම්→ <font color=red><b>ඩෙබිට් හෝ ක්‍රෙඩිට් කාඩ් හරහා </b></font> OK<br/><br/> රීචාර්ජ් කරන්න දුරකථනයේ ඩේටා සක්‍රීය කර ගන්න.<br/>
th: <font color='red'><b>การเชื่อมต่ออินเตอร์เน็ตล้มเหลว!</b></font><br/><font color=red><b>กรุณาตรวจสอบสถานะเชื่อมต่อ.</b></font><br/><br/>[อีเว้นท์ ]<br>1.เติมมือถือระบบเติมเงิน<font color=red><b> รับฟรีโบนัส </b></font><br/> 2.ติดตั้งแอพครั้งแรก <font color=red><b>รับฟรี 2000พ้อยท์!</b></font><br/> 3. เติมโทรต่างประเทศ<font color=red><b>รับฟรีโบนัสพ้อยท์</b></font><br/>4.สามารถชำระเงินได้ด้วย <font color=red><b>บัตรเอทีเอ็ม(เดบิต)</b></font> <br/><br/> กรุณาเปิดสัญญาณอินเตอร์เน็ตไวไฟอีกครั้ง
uz: <font color=red><b>Internetga ulanish yo'q!</b></font><br/><font color=red><b> Iltimos, Internetga ulanish xolatini tekshiring.</b></font><br/><br/> [Event!!!]<br/> 1. Kadafonga to'lov qiling va<font color=red><b> Bonuslarga ega bo'ling</b></font><br/> 2. Ynagi ulangan mijozlarga <font color=red><b>2,000 bonus beriladi</b></font><br/> 3. Xalqaro so'zlashuvga to'lov qiling va <font color=red><b> Tekin bonuslarga ega bo'ling</b></font><br/> 4. To'lovni amalga oshirish uchun <font color=red><b>Bank kartasidan foydalaning</b></font><br/><br/> Internet yoki Wi-Figa ulaning va Dasturdan foydalanib ko'ring.
vi: <font color=red><b>Không liên kết được mạng!</b></font><br/><font color=red><b> Vui lòng kiểm tra lại kết nối mạng.</b></font><br/><br/> [EVENT] <br/> 1. Nạp gọi trả trước <font color=red><b>tặng điểm</b></font> tích lũy<br/> 2. Tải ứng dụng lần đầu<font color=red><b>tặng 2.000</b></font>điểm tích lũy<br/> 3. Nạp gọi quốc tế<font color=red><b>tặng điểm</b> </font> tích lũy<br/> 4. Cách thanh toán<font color=red><b>có thể thanh toán</b></font> bằng thẻ ngân hàng, <br/><br/> Vui lòng kết nối lại data của điện thoại hoặc wifi để vào ứng dụng.
zh: <font color=red><b>网络连接错误!</b></font><br/><font color=red><b> 请确认一下网络状态.</b></font><br/><br/> [Event!!!]<br/> 1. 一般话费充值时候 <font color=red><b>赠送</b></font> 积分<br/> 2. 初次下载时候 <font color=red><b>2,000积分 </b></font>免费提供<br/> 3. 国际电话充值时候 <font color=red><b>赠送 </b> </font> 积分<br/> 4. 支付方式<font color=red><b>信用(借记卡)，支付宝</b></font> 支付<br/><br/> 打开流量和无线网络重新试试吧.

# warning_network_not_accesse_dialer
source: You are offline. But, You can CALL without Data(WiFi) !! (For more information, Turn on mobile Data or connect to WIFI)
bn_bd: আপনি অফলাইন। কিন্তু আপনি ইন্টারনেট(WiFi) ছাড়াও কল করতে পারেন !! (আরও তথ্যের জন্য আপনার ডাটা চালু করুন)
de: အင်တာနက် offline အနေအထားဖြစ်နေပါသည်။ ပြည်ပခေါ်ဆိုပါက ဒေတာ (WiFi) မလိုအပ်ပါ!! (အသေးစိတ်အကြောင်းအရာကြည့်ရှုလိုပါက mobile Data ကိုဖွင့်သုံးပြီးကြည့်ရှုနိုင်ပါသည်။)
id: Tidak ada koneksi internet. Anda tetap dapat menelepon tanpa internet. (Untuk info lebih lanjut, silahkan nyalakan internet)
km: ករណីរអ៊ីនធ័រណែតមិនដំណើរការ ក៏អាចខលទៅចេញបាន!! សំរាប់ពត័មានបន្ថែម, សូមបើកប្រព័ន្ធអ៊ីនធ័រណែត
ko: 인터넷 접속 실패. 전화 연결은 가능합니다. (For more information, Turn on mobile Data)
mn: Интернэтэд холбогдоогүй байна. Интэрнэтгүй байсан ч гэсэн Монголруу залгах боломжтой. Цэнэглэхийг хүсвэл WiFi болон Дата интернэтээ асаана уу
my: အင္တာနက္ offline အေနအထားၿဖစ္ေနပါသည္။ ၿပည္ပေခၚဆုိပါက ေဒတာ (WiFi) မလိုအပ္ပါ!! (အေသးစိတ္အေၾကာင္းအရာၾကည္႔ရွဳလုိပါက mobile Data ကိုဖြင္႔သံုးၿပီးၾကည္႔ရွဳႏိုင္ပါသည္။)
ne: इन्टरनेट कनेक्सन छैन। ब्यालेन्स छ भने इन्टरनेट बिना पनि कोरिया र नेपालमा कल गर्न सक्नुहुन्छ !! (For more information, Turn on mobile Data)
ru: Нет подключения к интернету! Но вы можете совершать звонки без подключения к интернет(WiFi)! (Для использования других услуг, включите мобильные данные)
si: අන්තර්ජාල සම්බන්ධතාවය නොමැත. අන්තර්ජාල සම්බන්ධතාවය නොමැතිව වුවද දු/ක ඇමතුම් ලබා ගත හැක!! (වැඩි විස්තර සඳහා, මොබයිල් ඩේටා සක්‍රීය කරන්න)
th: การเชื่อมต่ออินเตอร์เน็ตล้มเหลว คุณสามารถโทรออกได้ แม้ไม่มีสัญญาณไวไฟ(WiFi) !! (สำหรับข้อมูลเพิ่มเติม, เปิดอินเตอร์เน็ตบนมือถือ)
uz: Internet barqaror emas. Lekin, Internet(WiFi) bo'lmasa ham telefon qilish mumkin!! (Boshqa xizmatlardan foydalanish uchun internetga ulaning)
vi: Không có kết nối mạng Bạn có thể gọi điện quốc tế và nạp tiền qua tổng đài ARS (Vui lòng bật mạng để giao dịch)
zh: 网络连接失败！ 但是能用语音通话。 (为了更多信息，打开流量一下)

# warning_network_not_accesse_dialer_2
source: Please check network connection
bn_bd: আপনার ইন্টারনেট চেক করুন।
de: အင်တာနက်လိုင်းကိုပြန်စစ်ဆေးပေးပါရန်။
id: Silahkan periksa koneksi internet Anda.
km: សូមត្រួតពិនិត្យមើលការភ្ជាប់បណ្តាញទូរស័ព្ទអ៊ីនធ័ណែត
ko: 인터넷 연결 상태를 확인해 주세요.
mn: Интернетэд холбогдоно уу.
my: အင္တာနက္လိုင္းကိုၿပန္စစ္ေဆးေပးပါရန္။
ne: कृपया इन्टरनेट कनेक्सन चेक गर्नुहोस
ru: Проверьте состояние интернет соединения
si: කරුණාකර ඔබේ අන්තර්ජාල සම්බන්ධතාවය පරීක්ෂා කරන්න.
th: กรุณาตรวจสอบ สัญญาณอินเตอร์เน็ต
uz: Internetga ulanish muntazamligini tekshiring
vi: Vui lòng kiểm tra kết nối internet
zh: 请确认一下网络连接状态

# warning_network_not_accesse_preloading
source: <font color=red><b>Internet connection error !</b></font><br/><font color=red><b> Please check the internet connection status.</b></font><br/><br/> Please check mobile data or Wi-Fi.
de: <font color=red><b>အင်တာနက်လိုင်းချိတ်ဆက်မရဖြစ်နေပါတယ်!</b></font><br/><font color=red><b> အင်တာနက်လိုင်းကိုပြန်စစ်ဆေးပေးပါရန်။</b></font><br/><br/> ဖုန်းဒေတာ(သို့မဟုတ်)၀ိုင်ဖိုင်ဖြင့်ပြန်လည်ချိတ်ဆက်ပေးပါရန်
id: <font color=red><b>Tidak dapat koneksi internet!</b></font><br/><font color=red><b> Periksa kembali koneksi internet Anda.</b></font><br/><br/> Mohon nyalakan data atau wifi dan cobalah kembali.
km: <font color=red><b>កំហុសក្នុងការតភ្ជាប់បណ្ដាញអ៊ីនធ័រណែត!!</b></font><br/><font color=red><b>សូមពិនិត្យមើលការតភ្ជាប់អ៊ីនធ័រណែត។</b></font><br/><br/>សូមពិនិត្យមើលការតភ្ជាប់អ៊ីនធ័រណែតDataឬWifiរបស់អ្នក។
ko: <font color=red><b>인터넷 접속 에러!</b></font><br/><font color=red><b> 인터넷 접속 상태를 확인 바랍니다.</b></font><br/><br/> 모바일 Data 또는 Wifi를 켜고 다시 시도해 주세요.
mn: <font color=red><b> Интернэтэд холбогдоогүй байна!</b></font><br/><font color=red><b> Интернэтээ шалгана уу.</b></font><br/><br/> Утасныхаа Data болон Wifi асаалттай байгаа эхсэхийг шалгана уу.
my: <font color=red><b>အင္တာနက္လိုင္းခ်ိတ္ဆက္မရၿဖစ္ေနပါတယ္!</b></font><br/><font color=red><b> အင္တာနက္လိုင္းကိုၿပန္စစ္ေဆးေပးပါရန္။</b></font><br/><br/> ဖုန္းေဒတာ(သို႔မဟုတ္)၀ိုင္ဖုိင္ၿဖင္႔ၿပန္လည္ခ်ိတ္ဆက္ေပးပါရန္
ne: <font color=red><b>Internet connection error!</b></font><br/><font color=red><b> Internet connection status चेक गर्नु होस् l</b></font><br/><br/> Mobile data / Wi-Fi लाई restart गरी फेरी प्रयास गर्नु होला l
ru: <font color=red><b>Ошибка доступа в Интернет!</b></font><br/><font color=red><b> Проверьте подключение к Интернету.</b></font><br/><br/> Включите мобильные данные или Wi-Fi и повторите попытку.
si: <font color=red><b>අන්තර්ජාල සම්බන්ධතාවය අස්ථාවරයි!</b></font><br/><font color=red><b> ඔබේ අන්තර්ජාල සම්බන්ධතාවය පරීක්ෂා කරන්න.</b></font><br/><br/> ඩේටා හෝ වයිෆයි ඕන් කර නැවත උත්සාහ් කරන්න.
th: <font color=red><b>เชื่อมต่ออินเตอร์เน็ตผิดพลาด!</b></font><br/><font color=red><b> กรุณาตรวจสอบการเชื่อมต่อเน็ต.</b></font><br/><br/> กรุณาเปิดสัญญาณเน็ตบนมือถือ, Wifi แล้วลองใหม่อีกครั้ง.
uz: <font color=red><b>Internetga ulanishda xato!</b></font><br/><font color=red><b> Internetga ulanishni tekshiring.</b></font><br/><br/> Mobil internet yoki Wi -Fi -ni yoqing va qaytadan kiring.
vi: <font color=red><b>Kết nối iIternet bị lỗi!</b></font><br/><font color=red><b> Vui lòng kiểm tra kết nối Internet.</b></font><br/><br/> Vui lòng kiểm tra dữ liệu di động hoặc Wifi.
zh: <font color=red><b>网络连接错误!</b></font><br/><font color=red><b> 请确认一下网络状态.</b></font><br/><br/> 重启手机流量和WiFi后重试一下。

# warning_verification_code
source: The verification code will be sent to the receiver's thePAY application push message.
de: အတည်ပြုနံပါတ်မှာလက်ခံသူရဲ့ thePAY ထဲတွင်မက်ဆေ့ရရှိပါမည်
id: Kode verifikasi telah dikirim ke penerima melalui aplikasi.
km: ទទូលលេខកូដតាមកម្មវិធី thePAY
ko: 인증번호는 받는사람의 thePAY 앱으로 메시지가 발송됩니다.
mn: Хүлээн авах хүний thepay апп-луу баталгаажуулах код илгээлээ
my: အတည္ၿပဳနံပါတ္မွာလက္ခံသူရဲ႔ thePAY ထဲတြင္မက္ေဆ႔ရရွိပါမည္
ne: Receiver को thePay Appमा Verification Code जाने छ l
ru: Проверочный код приходит в виде уведомления на thePAY аккаунт получателя
si: තහවුරු කිරීමේ අංකය ලබන්නාට thePAY ඇප් මැසේජ් එකක් යවනු ලැබේ.
th: เลขยืนยัน จัดส่งข้อความใน thePAY ของผู้รับ
uz: Tekshiruv kodi oluvchining thePAY akkauntiga xabar tarzida yuboriladi
vi: Mã xác nhận sẽ được gửi qua tin nhắn ThePay của người nhận
zh: 验证号是在收件人的 thePAY app 里的短信能找到

# main_menu_1
source: thePAY Cash
id: Deposit
mn: thePAY Cash-д
ne: thePAY Cash मा
si: thePAY කෑෂ්
uz: thePAY Cash га

# msg_cant_detect_cardnumber_dialog_cancel
source: [삭제]
bn_bd: [ডিলিট]
de: ဖျက်သိမ်းခြင်း
id: [Hapus]
km: [លុបចោល]
my: ဖ်က္သိမ္းၿခင္း
si: [මකන්න]
th: ไม่สามารถจับเลขหน้าบัตรเอทีเอ็มได้ กรุณากรอกเลขหน้าบัตรเอทีเอ็มด้วยตัวคุณเองโดยตรง

# request_extend_stay_input_telco_title
source: Telecom
bn_bd: টেলিকম
id: Operator
ru: Ваш оператор сотовой связи
si: ඔබගේ දුරකථන සමාගමේ නම
uz: Sizning mobil aloqa operatoringiz
zh: 通讯社

# tab_push
source: Push
de: အသိပေးချက်
id: Notifikasi
km: ខ្លឹមសារ
ko: 푸시
mn: Санамж
my: အသိေပးခ်က္
ru: Уведомление
si: PUSH මැසේජ්
th: แจ้งเตือน
uz: Xabarnoma
zh: 通知

# btn_confirm
source: OK
bn_bd: ওকে
km: យល់ព្រម

# title_event_currency
source: Won
de: ဝမ်
km: ខែ
ko: 원
mn: вон
my: ဝမ္
si: වොන්
th: วอน
zh: 韩元

# toast_preparing_service
source: Service will be opened.
bn_bd: শীঘ্রই সার্ভিসটি চালু হবে
km: ត្រូវបានបើកប្រព័ន្ធដំណើរការ

# faq_email
source: E-mail
bn_bd: ইমেইল
si: ඊ-මේල්

# navigation_drawer_close
source: Close navigation drawer
bn_bd: navigation drawer বন্ধ করুন
ru: Закрыть панель навигации
uz: Navigatsiya panelini yoping

# navigation_drawer_open
source: Open navigation drawer
bn_bd: navigation drawer খুলুন
ru: Открыть панель навигации
uz: Navigatsiya panelini oching

source: VALID THRU
bn_bd: মেয়াদ থাকবে
mn: Дуусах хугацаа
uz: OY/YIL
zh: VALIDnTHRU

# com_my_login_type
source: My Login Type
bn_bd: আমার লগ-ইন পদ্ধতি
ko: Login Type
zh: 登录方式

# toast_check_card_number
source: Card number can only be numeric
bn_bd: কার্ডের নম্বর শুধু্মাত্র সংখ্যা হতে পারবে
ko: 카드 번호는 숫자만 입력가능합니다.
zh: 卡号只能输入数字

# company_depositer
source: thePAY (Telecentro)
ko: thePAY (텔레센트로)

# company_info
source: QQtrade Co.,Ltd | Help desk: 1666-0146 Business ID: 899-87-00639 Online Biz ID: 제2017-서울금천-0442호 ADD: 910,Ace Techno Tower 10, 196, Gasan Digital 1-ro,Geumcheon-gu, Seoul,Korea
ko: 상호 : QQtrade | 고객센터 : 1666-0146 사업자등록번호 : 899-87-00639 통신판매업신고 : 제2017-서울금천-0442호 주소 : 서울 금천구 가산디지털1로 196 에이스테크노타워 10차 910호

# request_extend_stay_select_mvno_guide_2
source: 1. Mobing (모빙) 2. Eyes mobile (아이즈) 3. 7 Mobile (SK Telink) 4. Eyagi (이야기) 5. Snowman (스노우맨) 6. Smartel (스마텔)
ko: 1. Mobing (모빙) 2. Eyes mobile (아이즈) 3. 7 Mobile (SK Telink) 4. FreeT (프리티) 5. Eyagi (이야기) 6. Snowman (스노우맨) 7. Smartel (스마텔)

# activity_signature_clear
source: Again
bn_bd: আবার

# msg_cant_detect_cardnumber_dialog_confirm
source: OK
bn_bd: ওকে

# post_refuse_camera_storage_permission
source: [삭제]
bn_bd: [ডিলিট]

# pre_guide_camera_storage_permission
source: [삭제]
bn_bd: [ডিলিট]
