Repository: Telecentro/thePAY_IOS
Catalog: thepay/Lang/*.lproj/Localizable.strings
Languages: bn_bd, de, id, km, ko, mn, my, ne, ru, si, th, uz, vi, zh

# text_guide_warning_for_use_other_card
source: Criminal prosecution may occur when using another person's credit card, and all responsibility lies with the user.
bn_bd: অন্য ব্যক্তির কার্ডের বেআইনি ব্যাবহার আইনত দণ্ডনীয় অপরাধ। এক্ষেত্রে সম্পূর্ণ দায়ভার অ্যাপ ব্যবহারকারীর এবং thePAY কর্তৃপক্ষ এর জন্য কোনক্রমেই দায়ী থাকবে না।
de: တခြားသူရဲ့ဘဏ်ကဒ်ကိုအသုံးပြုခဲ့ပါကဖြစ်ပေါ်လာသောပြသနာများမှာအသုံးပြုသူအပေါ်တွင်သာတာဝန်ရှိပါသည်။
id: Anda bisa diberikan sanksi hukum jika Anda menyalahgunakan kartu ATM orang lain.
km: ការលួចបន្លំយកកាតអ្នកដដៃមកប្រើប្រាស់គឺអាចមានទោសខុសច្បាប់បាន ដូច្នោះអ្នកប្រើប្រាស់ត្រូវមានទំនួលខុសត្រូវលើការប្រើ​​។
ko: 타인 신용카드사용시 형사고발될수 있으며 모든 책임은 사용자에게 있습니다.
mn: Зөвшөөрөлгүй өөр хүний карт хэрэглэсэн тохиолдолд бүх хуулийн хариуцлагыг үүрэх болохыг анхаарна уу
my: တၿခားသူရဲ႔ဘဏ္ကဒ္ကိုအသံုးၿပဳခဲ႔ပါကၿဖစ္ေပၚလာေသာၿပသနာမ်ားမွာအသံုးၿပဳသူအေပၚတြင္သာတာ၀န္ရွိပါသည္။
ne: अनधिकृत रुपमा अरुको कार्ड प्रयोग गरेमा कानुन अनुसार कारवाही हुनुका साथै आर्थिक क्षतिपूर्ति पनि व्यक्ति स्वयंले व्यहोर्नु पर्ने छ l
ru: При использовании карты другого лица, будете привлечены к уголовной ответственности и вся ответственность будет наложена на вас.
si: වෙනත් අයකුගේ කාඩ් පතක් භාවිතා කිරීම බරපතල වරදක් වනු අතර එහි සියලු වගකීම එය භාවිතා කළ පුද්ගලයා සතු වනු ඇත.
th: ผู้ใช้ต้องรับผิดชอบทั้งหมด หากถูกแจ้งความดำเนินคดีในการใช้บัตรเอทีเอ็มของบุคคลอื่น
uz: Boshqa shaxsning bank kartasidan foydalansangiz jinoiy javobgarlikga tortilasiz va barcha javobgarlik sizni zimmangizda bo'ladi.
vi: Nếu dùng thẻ của người khác thì sẽ phải chịu trách nghiệm và bị truy tố hình sự.
zh: 被发现别人的银行卡的话，会被起诉责任都在使用者

# text_guide_warning_use_other_card
source: <Precautions> Only bank cards registered on your name are accepted. Theft of other people's cards and information may result in legal penalties.'
bn_bd: '<সাবধানতা> শুধুমাত্র আপনার নামে রেজিস্টার করা কার্ড ব্যাবহার করা যাবে। অন্য ব্যক্তির কার্ডের বেআইনি ব্যাবহার আইনি জটিলতার কারণ হতে পারে। '
de: <သတိပြုရန်> မိမိအမည်ပေါက်ဘဏ်ကဒ်ဖြင့်သာအသုံးပြုနိုင် တခြားသူရဲ့ဘဏ်ကဒ်ကိုအသုံးပြုခဲ့ပါကဖြစ်ပေါ်လာသောပြသနာများမှာအသုံးပြုသူအပေါ်တွင်သာတာဝန်ရှိပါသည်။
id: <Perhatian!> Hanya dapat mendaftarkan kartu ATM atas nama Anda. Jika Anda mendaftarkan kartu ATM orang lain, Anda bisa diberikan sanksi hukum.
km: <ប្រយ័ត្ន> បានតែចំពោះឈ្មោះសាម៉ីខ្លួនម្ចាស់កាតប៉ុណ្ណោះ យកកាតអ្នកដដៃ,ឬប្រើព័ត៍មានបន្លំអាចមានទោសខុសច្បាប់បាន។
ko: <주의> 본인 명의 카드만 가능합니다. 타인카드, 정보 도용시 법적 처벌을 받을수 있습니다.
mn: <Анхаарах зүйл> Зөвхөн таны өөрийн карт бүргэх боломжтой. Бусад хүмүүсийн карт, мэдээллийг хулгайлсан тохиолдолд хуулийн хариуцлага хүлээлгэж болзошгүй юм.
my: <သတိၿပဳရန္> မိမိအမည္ေပါက္ဘဏ္ကဒ္ၿဖင္႔သာအသံုးၿပဳႏုိင္ တၿခားသူရဲ႔ဘဏ္ကဒ္ကိုအသံုးၿပဳခဲ႔ပါကၿဖစ္ေပၚလာေသာၿပသနာမ်ားမွာအသံုးၿပဳသူအေပၚတြင္သာတာ၀န္ရွိပါသည္။
ne: <सावधान> आफ्नो नाममा भएको कार्ड मात्र गर्न मिल्छ l अर्काको कार्ड प्रयोग गरेमा कानुन अनुसार कडा कारवाही हुनेछ l
ru: <Внимание> Принимаются только карты зарегистрированные на ваше имя. За незаконное использование данных банковской карты других лиц, будете превлечены к уголовной ответственности.
si: <උපදෙස්> ඔබගේ නමට ඇති කාඩ් පත් පමණක් භාවිත කල හැකිය වෙනත් පුද්ගලයින්ගේ කාඩ්පත, විස්තර භාවිතා කිරීමෙන් නීතිමය දඬුවම් ලැබීමට හේතු විය හැකිය.
th: <ระวัง> สามารถใช้บัตรที่เป็นชื่อของตัวเองเท่านั้น. อาจถูกดำเนินคดีหากขโมยใช้ข้อมูล ,บัตรของผู้อื่น
uz: <Diqqat> Faqat o'zingizni nomingizdagi bank kartasidan foydalanishingiz mumkin. Boshqa shaxs bank kartasi ma'lumotidan noqonuniy foydalanganlik uchun jinoiy javobgarlikga tortilasiz.
vi: <Chú ý> Chỉ có thể đăng ký bằng thẻ chính chủ. Có thể bị truy tố hình sự nếu dùng thẻ của người khác.
zh: <注意> 只能使用自己的卡。 使用别人的卡，会起诉。责任都在使用者

# text_guide_warning_withdrawal
source: # If you have any remaining cash or points, they will automatically expire when you terminate your id. Please note.
de: #လက်ကျန် cash,point ကျန်ရှိနေသော်လည်းငွေဖြည့်ခြင်းကိုဆက်အသုံးမပြုတော့ပါကအော်တိုပျောက်သွားမည်ဖြစ်ပါတယ်
id: #Jika Anda hapus akun Anda, cash dan poin Anda akan hilang secara otomatis. Mohon dicatat.
km: #ប្រសិនបើអ្នកមានលុយក្នុងcash ឬ ពិន្ទុ(points)នៅសល់វាអាចនឹងបាត់បង់ដោយស្វ័យប្រវត្តិនៅពេលអ្នកលុបអាយឌីឬផ្លាស់ប្ដូលេខ។ សូម​ចំណាំ។
ko: #잔여 cash,point 가 남아 있는 경우 탈퇴 시 자동 소멸됩니다. 이점 참고 바랍니다.
mn: Бүртгэлээ цуцалвал апп доторхи мөнгө болон бонус чинь устах болно шүү
my: #လက္က်န္ cash,point က်န္ရွိေနေသာ္လည္းေငြၿဖည္႔ၿခင္းကိုဆက္အသံုးမၿပဳေတာ႔ပါကေအာ္တိုေပ်ာက္သြားမည္ၿဖစ္ပါတယ္
ne: # यदि तपाईको App ID मा Cash वा Bonus Points बाँकी छ भने, ID delete गर्दा Cash वा Bonus Points पनि automatic रूपमा हराएर जानेछ । याद गर्नु होला ।
ru: #При удалении аккаунта существующие бонусы и cash тоже удаляются. Имейте ввиду
si: #භාවිතා නොකළ කෑෂ් සහ පොයින්ට් ඉතිරිව ඇතිනම්, ඇප් එක අවලංගු කිරීමේදී ඒවා ස්වයංක්‍රීයවම ඉවත්වන බව සලකන්න.
th: กรณีลบบัญชี หากมียอด Cash , Point คงเหลือ ยอดจะถูกลบอัตโนมัติ โปรดรับทราบ
uz: #Akkaunt o'chirilganda mavjud bonus va cash ham yo'qoladi. E'tibor bering.
vi: #Nếu bạn còn bất kỳ tiền mặt hoặc điểm thưởng nào, chúng sẽ tự động hết hạn khi bạn rút. Hãy lưu ý điều này.
zh: # 请注意！如有cash和积分余额，退出时会自动消失

# text_success_gift_cash
source: You have successfully sent the gift cash.
de: Cash လက်ဆောင်ပေးပို့ပြီးပါပြီ
id: Pengiriman Cash-to-Point telah berhasil.
km: កាដូជាទឹកប្រាក់បានផ្ញើរជោគជ័យ
ko: 캐시 선물이 완료되었습니다
mn: Cash Амжилттай бэлэглэлээ
my: Cash လက္ေဆာင္ေပးပို႔ၿပီးပါၿပီ
ne: Cash Transfer पुरा भएको छ l
ru: Отправка успешно
si: කෑෂ් තෑගි කිරීම සාර්ථකයි.
th: ส่งcashของขวัญเรียบร้อยแล้ว
uz: Hamyondan bonusga pul yuborish amalga oshdi
vi: Quà tặng giao dịch thành công
zh: 完成送红包

# text_title_attached_file_registration
source: Attach file
bn_bd: ফাইল সংযোজন
de: ဓါတ်ပုံကိုမှတ်ပုံတင်ရန်
id: Lampirkan foto
km: ចុះឈ្មោះទិន្ន័យ
ko: 첨부파일 등록
mn: Хавсралт зураг оруулах
my: ဓါတ္ပံုကိုမွတ္ပံုတင္ရန္
ne: कागजात दर्ता
ru: Регистрация вложения
si: ඡායාරූප ලියාපදිංචිය
th: ลงทะเบียนแนบไฟล์
uz: Suratni ilovaga kiriting
vi: Gửi file đính kèm
zh: 添加附件

# text_title_card_back_essential
source: Credit/Check card (Back) - Essential
bn_bd: ক্রেডিট/চেক কার্ড (পিছনের দিক) - আবশ্যক
de: မိမိဘဏ်ကဒ် (နောက်ကျောဘက်ပုံ)- မဖြစ်မနေလိုအပ်
id: Kartu ATM (Belakang) - wajib
km: កាតធនាគារ(ផ្នែកខាងខ្នង)-តម្រូវការ
ko: 신용카드 (뒷면)-필수
mn: Банкны картныхаа ард талын зургийг оруулна уу
my: မိမိဘဏ္ကဒ္ (ေနာက္ေက်ာဘက္ပံု)- မၿဖစ္မေနလုိအပ္
ne: ATM कार्ड / क्रेडिट कार्ड ( पछाडी )को फोटो - आवस्यक
ru: Банковская карта(задняя сторона)-обязателен
si: බැංකු කාඩ් පතේ (පසුපස)- අවශ්‍යයි
th: บัตรเอทีเอ็ม (ด้านหลัง)-จำเป็น
uz: Bank kartasi(orqa tarafi)- zaruriy
vi: Thẻ check/ tín dụng(mặt sau) - bắt buộc
zh: 银行卡(背面) - 必需

# text_title_choose_card_you_want
source: Select payment card
bn_bd: পেমেন্ট কার্ড সিলেক্ট করুন
de: ငွေပေးချေမည့်ဘဏ်ကဒ်ကိုရွေးချယ်ရန်
id: Pilih kartu ATM untuk membayar
km: ជ្រើសកាតធនាគារដែលត្រូវចំណាយ
ko: 결제할 카드 선택
mn: Тооцоо хийх картаа сонгоно уу
my: ေငြေပးေခ်မည္႔ဘဏ္ကဒ္ကိုေရြးခ်ယ္ရန္
ne: भुक्तानी गर्ने कार्ड रोज्नुहोस
ru: Выберите банковскую карту для оплаты
si: ගෙවීම් කරන කාඩ්පත තෝරන්න
th: เลือกบัตรเอทีเอ็มที่จะใช้ชำระ
uz: To'lov uchun bank kartani tanlang
vi: Chọn thẻ để thanh toán
zh: 请选支付的银行卡

# text_title_easy_payment_add
source: Add easy payment option
bn_bd: ইজি পেমেন্ট অপশন অ্যাড করুন
de: လွယ်ကူသောငွေပေးချေစနစ်ကိုထပ်တိုးလုပ်ဆောင်ခြင်း
id: Tambahkan Metode Pembayaran Mudah
km: ចុះឈ្មោះកាតបន្ថែម
ko: 간편결제 추가
mn: Нэмж карт бүртгүүлэх
my: လြယ္ကူေသာေငြေပးေခ်စနစ္ကိုထပ္တိုးလုပ္ေဆာင္ၿခင္း
ne: सजिलो भुक्तानी कार्ड दर्ता
ru: Добавить Быстрый платеж
si: පහසු ගෙවීමක් එක් කරන්න
th: เพิ่มการชำระเงินง่ายๆ
uz: Oson to'lovni qo'shish
vi: Thêm Thanh toán đơn giản
zh: 简单支付功能

# text_title_easy_payment_added
source: Easy Payment option added!
bn_bd: ইজি পেমেন্ট অপশন অ্যাড হয়েছে
de: အလွယ်တကူငွေပေးချေစနစ်ကို ပြုလုပ်ခြင်းများပြီးဆုံးခြင်း !
id: Penambahan pembayaran mudah berhasil!
km: ការចំណាយបន្ថែមបានជោគជ័យ!
ko: 간편결제 추가완료!
mn: Хялбар аргаар тооцоо хийхэд амжилттай бүртгэгдлээ
my: အလြယ္တကူေငြေပးေခ်စနစ္ကို ၿပဳလုပ္ၿခင္းမ်ားၿပီးဆံုးၿခင္း !
ne: सजिलो भुक्तानीको लागि कार्ड दर्ता भयो l
ru: Быстрый платеж добавлен!
si: පහසු ගෙවීම් ගිණුමක් එකතු කරන ලදි!
th: เพิ่มการชำระเงินง่ายๆเรียบร้อยแล้ว
uz: Oson to'lov qo'shildi!
vi: Đã thêm thanh toán đơn giản thành công!
zh: 简单支付登录好了！

# text_title_easy_payment_switch
source: the EZ Payment
bn_bd: ইজি পেমেন্ট
de: အလွယ်တကူငွေပေးချေနိုင်သောစနစ်
id: Pembayaran Mudah
km: ការចំណាយងាយៗ
ko: 간편결제
mn: Хялбар аргаар тооцоо хийх
my: အလြယ္တကူေငြေပးေခ်ႏိုင္ေသာစနစ္
ne: सजिलो भुक्तानी
ru: Быстрый платеж
si: පහසු ගෙවීම
th: ชำระเงินง่ายๆ
uz: Oson to'lov
vi: Thanh toán đơn giản
zh: 简单支付

# text_title_easy_payment_switch_on
source: Turn 'ON' Easy Payment option
bn_bd: ইজি পেমেন্ট অপশন 'ON' করুন
de: အလွယ်တကူငွေပေးချေစနစ်ကို ON ထားခြင်း
id: Nyalakan fungsi pembayaran mudah
km: កន្លែងចំណាយងាយៗ ON
ko: 간편결제 메뉴 ON
mn: Хялбар аргаар тооцоо хийх ON
my: အလြယ္တကူေငြေပးေခ်စနစ္ကို ON ထားၿခင္း
ne: सजिलो भुक्तानी मेन्यु ON
ru: Включить меню Быстрого платежа
si: පහසු ගෙවීම ON
th: เปิดเมนูการชำระเงินง่ายๆ
uz: Oson to'lov menyusini yoqish
vi: Bật ON chế độ thanh toán đơn giản
zh: 打开简单支付菜单

# text_title_easy_payment_tips
source: ThePAY Easy Payment Guidelines
bn_bd: ThePAY ইজি পেমেন্ট নিয়মাবলী
de: thePAY တွင်အလွယ်တကူငွေပေးချေနစ်ကိုအသုံးပြုရန်နည်းလမ်း
id: Cara Gunakan Pembayaran Mudah thePAY
km: របៀបប្រើthePAYការចំណាយងាយស្រួល
ko: thepay 간편결제 이용 방법
mn: thepay хялбар аргаар тооцоо хийх заавар
my: thePAY တြင္အလြယ္တကူေငြေပးေခ်နစ္ကိုအသံုးၿပဳရန္နည္းလမ္း
ne: thePAY सजिलो भुक्तानी प्रयोग गर्ने तरिका
ru: Руководство по использованию Быстрого платежа
si: thepay පහසු ගෙවීම් කරන ආකාරය
th: thePAY วิธีใช้การชำระเงินง่ายๆ
uz: Oson to'lovdan foydalanish qo'llanmasi
vi: thePAY Cách sử dụng đăng ký đơn giản
zh: thePAY 简单支付使用办法

# text_title_essential
source: [Required]
bn_bd: [আবশ্যক]
de: [မဖြစ်မနေ]
id: [Wajib]
km: [តម្រូវការ]
ko: [필수]
mn: [Нөхцөл]
my: [မၿဖစ္မေန]
ne: [आवस्यक ]
ru: [обязателен]
si: අනිවාර්ය
th: ความจำเป็น
uz: [zaruriy]
vi: [Bắt buộc]
zh: [必需]

# text_title_first_2_digits_of_pwd
source: First 2 digits of password.
bn_bd: পাসওয়ার্ডের প্রথম ২ ডিজিট
de: မိမိဘဏ်ကဒ်ရဲ့လျှို့ဝှက်နံပါတ်မှအရှေ့ဂဏန်း ၂ခု
id: Nomor PIN 2 digit paling depan
km: លេខកូដសំងាត់2ខ្ទង់ខាងមុខ
ko: 비밀번호 앞 2자리
mn: Нууц дугаарынхаа эхны 2 оронг оруулна уу
my: မိမိဘဏ္ကဒ္ရဲ႔လွ်ိဳ႔၀ွက္နံပါတ္မွအေရွ႔ဂဏန္း ၂ခု
ne: पासवर्ड अगाडिको दुई अंक
ru: Введите первые 2 цифры пароля банковской карты
si: රහස් අංකයේ පළමු අංක දෙක
th: เลขรหัส 2ตัวแรก
uz: Bank kartangiz parolini birinchi 2ta sonini kiriting
vi: 2 số đầu của mật khẩu
zh: 密码前两位数

# text_title_how_to_check_auth_num
source: How to check the authentication number
bn_bd: অথেন্টিকেশন নম্বর কিভাবে চেক করবেন
de: အတည်ပြုနံပါတ်စစ်ဆေးရန်နည်းလမ်း
id: Cara untuk cek nomor verifikasi
km: របៀបត្រួតពិនិត្យលេខកូដបញ្ជាក់
ko: 인증번호 확인방법
mn: Баталгаажуулах дугаараа шалгах арга
my: အတည္ၿပဳနံပါတ္စစ္ေဆးရန္နည္းလမ္း
ne: प्रमाणीकरण नम्बर चेक गर्ने तरिका
ru: Способ проверки кода подтверждения
si: තහවුරු අංකය පරීක්ෂා කරන ආකාරය
th: วิธีการยืนยันรหัสรับรอง
uz: Tasdiqlash raqamini tekshirish
vi: Cách kiểm tra số xác nhận
zh: 确认认证码的办法

# text_title_my_easy_payment
source: My Easy Payment
bn_bd: আমার ইজি পেমেন্ট
de: မိမိအတွက်အလွယ်တကူငွေပေးချေနိုင်သောစနစ်
id: Pembayaran Mudah Saya
km: ការចំណាយងាយៗរបស់ខ្ញុំ
ko: 내 간편결제
mn: Хялбар төлбөр тооцоо
my: မိမိအတြက္အလြယ္တကူေငြေပးေခ်ႏိုင္ေသာစနစ္
ne: मेरो सजिलो भुक्तानी
ru: Быстрый платеж
si: මගේ පහසු ගෙවීම
th: การชำระเงินง่ายๆของฉัน
uz: Oson to'lov
vi: Thanh toán đơn giản của tôi
zh: 我的简单支付

# text_title_payment_info_enter
source: Enter payment information.
bn_bd: পেমেন্টের তথ্য প্রদান করুন
de: ဘဏ်ကဒ်အချက်အလက်ကိုဖြည့်စွက်ရန်
id: Masukan info pembayaran
km: វាយបញ្ចូលព័ត៌មានការចំណាយ
ko: 결제정보 입력
mn: Төлбөрийн мэдээллийг оруулна уу
my: ဘဏ္ကဒ္အခ်က္အလက္ကိုၿဖည္႔စြက္ရန္
ne: भुक्तानी गर्ने कार्डको विवरण भर्नुहोस
ru: Введите данные банковской карты
si: මුදල් ගෙවීමේ තොරතුරු ඇතුළත් කිරීම
th: กรอกข้อมูลชำระเงิน
uz: Karta ma'lumotlarini kiriting
vi: Nhập thông tin thanh toán.
zh: 请输入支付信息

# text_title_pwd_enter
source: Enter password
bn_bd: পাসওয়ার্ড প্রদান করুন
de: ဘဏ်ကဒ်လျှို့ဝှက်နံပါတ်ကို ဖြည့်စွက်ပေးပါရန်
id: Masukan kata sandi
km: វាយបញ្ចូលលេខកូដសំងាត់
ko: 비밀번호 입력
mn: Нууц дугаараа оруулна уу
my: ဘဏ္ကဒ္လွ်ိဳ႔၀ွက္နံပါတ္ကို ၿဖည္႔စြက္ေပးပါရန္
ne: पासवर्ड राख्नुहोस
ru: Введите пароль
si: රහස් අංකය ඇතුලත් කරන්න
th: กรอกเลขรหัส
uz: Parolni kiriting
vi: Nhập mật khẩu
zh: 请输入密码

# text_title_pwd_reg_complete
source: Password has been registered.
bn_bd: পাসওয়ার্ড রেজিস্টার সম্পন্ন হয়েছে
de: လျှို့ဝှက်နံပါတ်ပြုလုပ်ခြင်းပြီးဆုံးပါပြီ
id: Daftar kata sandi telah berhasil!
km: លេខកូដសំងាត់ត្រូវបានចុះឈ្មោះរួចរាល់!
ko: 비밀번호 등록이 완료되었습니다!
mn: Нууц дугаар амжилттай бүртгэгдлээ
my: လွ်ိဳ႔၀ွက္နံပါတ္ၿပဳလုပ္ၿခင္းၿပီးဆံုးပါၿပီ
ne: पासवर्ड दर्ता पुरा भयो !
ru: Регистрация пароля завершена!
si: රහස්‍ය අංකය ඇතුළත් කිරීම සම්පූර්ණයි.
th: ลงทะเบียนเลขรหัสเรียบร้อยแล้ว
uz: Parolni ro'yxatga kiritish tugallandi!
vi: Đăng ký mật khẩu đã hoàn tất!
zh: 密码登录完了

# text_title_register_again
source: Register again.
bn_bd: আবার রেজিস্টার করুন
de: ထပ်မံမှတ်ပုံတင်ခြင်း
id: Ulangi
km: ការចាប់ផ្ដើមចុះឈ្មោះម្ដងទៀត
ko: 다시등록하기
mn: Дахин бүртгүүлэх
my: ထပ္မံမွတ္ပံုတင္ၿခင္း
ne: पुन: दर्ता गर्नुहोस
ru: Зарегистрироваться снова
si: නැවත ලියාපදිංචි වීම
th: ลงทะเบียนใหม่อีกครั้ง
uz: Yangidan ro'yxatdan o'tish
vi: Đăng ký lại
zh: 重新登录

# text_title_replay
source: Check password.
bn_bd: পাসওয়ার্ড চেক করুন
de: ထပ်မံပြန်စစ်ဆေးခြင်း
id: Lihat
km: ពិនិត្យម្ដងទៀត
ko: 다시보기
mn: Дахин харах
my: ထပ္မံၿပန္စစ္ေဆးၿခင္း
ne: पुन: हेर्नुहोस
ru: Посмотреть снова
si: නැවත පරීක්ෂා කිරීම
th: ดูใหม่อีกครั้ง
uz: Qayta ko'rish
vi: Xem lại
zh: 再确认

# text_title_secure_payment_add
source: Secured Payment Registration
bn_bd: নিরাপদ কার্ড পেমেন্ট রেজিস্ট্রেশন
de: ဘဏ်ကဒ်မှတ်ပုံတင်စနစ်ကို လုပ်ဆောင်ခြင်း
id: Daftar Sistem Pembayaran Aman
km: ការចុះឈ្មោះកាតបន្ថែម
ko: 안심결제 추가
mn: Аюулгүй аргаар тооцоо хийхэд нэмэх
my: ဘဏ္ကဒ္မွတ္ပံုတင္စနစ္ကို လုပ္ေဆာင္ၿခင္း
ne: सुरक्षित भुक्तानी दर्ता थप
ru: Добавить Защиту карты
si: සුරක්ෂිත ගෙවීමක් එක් කරන්න
th: เพิ่มการชำระเงินปลอดภัย
uz: Xavfsiz to'lovni qo'shish
vi: Thêm hình thức thanh toán an toàn
zh: 安心支付功能

# text_title_select_product_you_want
source: Select recharge item
bn_bd: রিচার্জ আইটেম সিলেক্ট করুন
de: ဖြည့်သုံးလိုသောအမျိုးအစားကိုရွေးချယ်ရန်
id: Pilih produk yang ingin diisi ulang
km: ជ្រើសរើសមុខទំនិញដែលត្រូវបញ្ចូល
ko: 충전할 상품선택
mn: Цэнэглэх хэмжээгээ сонгоно уу
my: ၿဖည္႔သံုးလုိေသာအမ်ိဳးအစားကိုေရြးခ်ယ္ရန္
ne: रिचार्ज गर्ने बस्तु रोज्नुहोस
ru: Выберите сервис для оплаты
si: රිචාර්ජ් කිරීමට අවශ්‍ය දේ තේරීම
th: เลือกรายการที่จะเติม
uz: To'lov uchun xizmatni tanlang
vi: Chọn loại hình muốn nạp tiền
zh: 请选充值商品

# text_title_terms_of_financial_transactions
source: Agree to the Basic Terms and Conditions of Standard Electronic Financial Transactions.
bn_bd: সাধারণ ভার্চুয়াল লেনদেনের ব্যবহারের শর্তাবলীসমূহে সম্মতি প্রদান করুন
de: အခြေခံအချက်အလက်များကိုလက်ခံသဘောတူခြင်း
id: Setujui syarat dan standar ketentuan dalam transaksi uang elektronik
km: ការប្រតិបិត្តការទឹកប្រាក់តាមស្ដង់ដារធនាគារ យល់ព្រម
ko: 표준전자금융거래 기본약관 동의
mn: Санхүүгийн гүйлгээ хийх үндсэн нөхцлийг хүлээн зөвшөөрөх
my: အေၿခခံအခ်က္အလက္မ်ားကိုလက္ခံသေဘာတူၿခင္း
ne: इलेक्ट्रोनिक वित्तीय कारोवारको आधारभुत नियम र शर्तमा सहमति
ru: Согласие на Основные положения и условия стандартных электронных финансовых операций
si: ඉලෙක්ට්‍රොනික ගණුදෙණු සඳහා වන මූලික නීති සහ රෙගුලාසි සඳහා එකඟ වෙමි.
th: ยอมรับเงื่อนไขพื้นฐานการชำระเงินทางอิเล็คทรอนิค
uz: Standart elektron moliyaviy operatsiyalarni bajarish uchun asosiy shartlarga rozilik
vi: Đồng ý điều khoản giao dịch tài chính điện tử.
zh: 同意标准电子金融交易基本条款

# text_title_terms_of_personal_infomation
source: Consent to the collection and usage of the personal information.
bn_bd: ব্যক্তিগত তথ্য সংগ্রহে এবং ব্যবহারে সম্মতি প্রদান করুন
de: မိမိအချက်အလက်များကိုအသုံးပြုရန်လက်ခံသဘောတူခြင်း
id: Setujui pengumpulan dan penggunaan informasi pribadi
km: ព័ត៌មានផ្ទាល់ខ្លួនដែលប្រើប្រាស់ទាំងអស់ជាការពិត
ko: 개인정보 수집이용 동의
mn: Хувийн мэдээллийг ашиглахыг зөвшөөрөх
my: မိမိအခ်က္အလက္မ်ားကိုအသံုးၿပဳရန္လက္ခံသေဘာတူၿခင္း
ne: व्यक्तिगत विवरण संकलन तथा प्रयोगमा सहमति
ru: Согласие на сбор и использование личной информации
si: පෞද්ගලික තොරතුරු ලබාගැනීම සඳහා එකඟ වන්නේද?
th: ยอมรับการเก็บรวบรวมข้อมูลส่วนตัว
uz: Shaxsiy ma'lumotlarni to'plashga va ulardan foydalanishga rozilik
vi: Đồng ý thu nhập thông tin cá nhân
zh: 同意收集个人信息

# text_title_terms_of_service
source: Agreement on Terms of Service.
bn_bd: সার্ভিসের শর্তাবলী
de: ဆားဗစ်ပိုင်းဆိုင်ရာအသုံးပြုခြင်းကိုလက်ခံသဘောတူခြင်း
id: Setujui penggunaan layanan
km: យល់ស្របទៅតាមសេវាកម្មប្រើ
ko: 서비스 약관 동의
mn: Үйлчилгээний нөхцлийг хүлээн зөвшөөрөх
my: ဆားဗစ္ပိုင္းဆုိင္ရာအသံုးၿပဳၿခင္းကိုလက္ခံသေဘာတူၿခင္း
ne: सेवा र सर्तहरुमा सहमति
ru: Принять Условия использования
si: සේවා කොන්දේසිවලට එකඟවීම
th: ยอมรับข้อตกลงในบริการ
uz: Foydalanish shartlariga rozilik
vi: Đồng ý điều khoản của dịch vụ
zh: 同意服务条款

# text_title_transferred_1_won
source: 1 KRW was transferred to your bank account.
bn_bd: ১ ওন আপনার ব্যাংক অ্যাকাউন্টে পাঠানো হয়েছে।
de: ဖြည့်စွက်ထားသောဘဏ်အကောင့်သို့ 1 ဝမ်ငွေလွဲထားပါသည်
id: 1 Won telah ditransfer ke no. rekening yang Anda masukan.
km: បានផ្ញើ 1wonតាមលេខកុងដែលបានបំពេញ
ko: 입력하신 계좌로 1원을 송금했습니다.
mn: Бүртгүүлсэн данслуу чинь 1вон шилжүүллээ
my: ၿဖည္႔စြက္ထားေသာဘဏ္အေကာင္႔သို႔ 1 ၀မ္ေငြလြဲထားပါသည္
ne: तपाईको खातामा 1 वोन ट्रान्सफर गरिएको छ l
ru: Мы перевели 1₩ на зарегистрированный вами банковский счет.
si: ඇතුලත් කල ගිණුමට 1වොන් ප්‍රේෂණය
th: โอนเงิน 1 วอนในบัญชีธนาคารที่กรอกข้อมูลไว้เรียบร้อยแล้ว
uz: Ro'yxatga kiritilgan xisob raqamingizga 1₩ o'tkazildi.
vi: Đã chuyển 1w vào tài khoản bạn đã đăng ký.
zh: 给输入的账号转账了1元韩币

# text_verification_complete
source: Verification is complete. Please click 'Send' to complete transfer.
de: အတည်ပြုခြင်းပြီးဆုံးပါပြီ 'လက်ဆောင်ပို့ခြင်း'ခလုတ်ကိုနှိပ်ပြီးCASHပေးပို့ရန်
id: Verifikasi telah berhasil. Klik tombol [Kirim] untuk mengirim Cash.
km: បញ្ចាក់លេខកូដបានជោគជ័យ
ko: 인증이 완료되었습니다. '선물하기' 버튼을 클릭하면 캐시가 선물됩니다.
mn: Амжилттай баталгаажигдлаа. 'Бэлэглэх' дээр дарна уу
my: အတည္ၿပဳၿခင္းၿပီးဆံုးပါၿပီ 'လက္ေဆာင္ပို႔ၿခင္း'ခလုတ္ကုိႏွိပ္ၿပီးCASHေပးပုိ႔ရန္
ne: Verification Complete. 'Send' मा क्लिक गर्नु भएमा Cash-Point Transfer पुरा हुने छ l
ru: Проверка завершена. Для отправки подарка нажмите на ' Отправить '
si: තහවුරු කිරීම සාර්ථකයි. 'තෑගි කිරීම' බොත්තම ක්ලික් කිරීමෙන් කෑෂ් තෑගි කිරීම සම්පූර්ණ වේ.
th: ยืนยันเรียบร้อยแล้ว
uz: Tekshiruv amalga oshdi. 'Yuborish'ni bossangiz hamyonga pul tushadi.
vi: Mã xác minh thành côngi. Nhấp vào nút 'Quà tặng' để nhận quà.
zh: 确认完成。点击 “送红包” 后红包就能送去。

# thepay_cash_recharge
source: Deposit thePAY Cash
bn_bd: thePAY Cash ডিপোজিট
de: thePAY Cash တွင် deposit ထည့်ခြင်း
km: បញ្ចូលទុកក្នុងthePAY Cash
ko: thePAY Cash 충전
mn: thePAY Cash-д мөнгө байршуулах
my: thePAY Cash တြင္ deposit ထည္႔ၿခင္း
ne: thePAY Cash​मा रकम जम्मा गर्न
ru: thePAY Cash ПОПОЛНЕНИЕ БАЛАНСА
si: thePAY Cash මුදල් බැර කර තැබීමට
th: thePAY Cash ฝากเงินสำรองไว้ในแอพ
uz: thePAY Cash га пул тушириш
vi: Nạp tiền cho ứng dụng thePAY
zh: thePAY Cash充值

# title_activity_app_guide
source: How to use thePAY?
bn_bd: thePAY ব্যাবহার পদ্ধতি
de: thePAY အသုံးပြူနည်း
id: Cara Menggunakan thePAY
km: តើរបៀបនៃការប្រើប្រាស់thePAY
ko: thePAY 사용방법
mn: thePay Хэрэглэх заавар
my: thePAY အသံုးျပဴနည္း
ne: thePAY कसरी प्रयोग गर्ने?
ru: Как пользоваться thePAY
si: thePAY භාවිත කරන ආකාරය
th: วิธีการใช้ thePAY
uz: thePAY ishlatish yo'llari
vi: Hướng dẫn sử dụng thePAY
zh: thePAY 使用办法

# title_activity_barcode
source: Barcode
bn_bd: বারকোড
de: ဘားကုတ်
km: លេខកូដ
ko: 바코드
my: ဘားကုတ္
ne: बारकोड
ru: Штрих код
si: බාර්කොඩ්
th: บาร์โค้ด
uz: Shtrix-kod
vi: Mã vạch thẻ
zh: 条形码

# title_activity_barcode_guide
source: How to recharge from 24hours store using barcode
bn_bd: cu/GS25/7eleven এর বারকোড কিভাবে রিচার্জ করবেন?
de: ကုန်စုံဆိုင်တွေ ဘားကုဒ်ဖြင့်ငွေဖြည့်ခြင်း
id: Cara Mengisi Pulsa dengan Barcode di Minimarket
km: (របៀបបញ្ចូលទឹកប្រាក់តាមលេខកូដនៅតាមហាងលក់អីវ៉ាន់)
ko: 편의점바코드충전방법
mn: 24 Цагийн дэлгүүрээр цэнэглэх арга
my: ကုန္စံုဆုိင္ေတြ ဘားကုဒ္ၿဖင္႔ေငြၿဖည္႔ၿခင္း
ne: 24 घन्टे पसलबाट बारकोड बाट रिचार्ज प्रक्रिया
ru: Способ оплаты в магазинах 24 часавой работы с помощью штрих кода
si: වෙළඳසැල් වෙතින් බාකෝඩ් හරහා රීලෝඩ් කරන විදිය
th: วิธีเติมเงินด้วยบาร์โค้ด ที่ร้านสะดวกซื้อ
uz: 24 Soatlik do'konlarda Shtrix kod yordamida to'lov qilish usuli
vi: Cách nạp thẻ qua mã vạch tại cửa hàng tiện lợi
zh: 便利店条形码充值办法

# title_activity_call_contacts
source: Contacts
bn_bd: ফোনবুক
id: Kontak
km: លេខទំនាក់ទំនង
ko: 연락처
mn: Утасны дугаар
ne: संपर्क
ru: Номер телефона
si: ඇමතුම් අංකය
th: เบอร์ติดต่อ
uz: Kontakt raqamlar
vi: Danh bạ
zh: 联系方式

# title_activity_call_history
source: Call History
bn_bd: কল লগ
de: ဖုန်းခေါ်ဆိုမှုမှတ်တမ်း
id: Riwayat Panggilan
km: របាយការណ៍នៃការហៅចេញ និងចូល
ko: 통화내역
mn: Дуудлагын түүх
my: ဖုန္းေခၚဆိုမႈမွတ္တမ္း
ne: कल इतिहास
ru: История звонков
si: ඇමතුම් ඉතිහාසය
th: ประวัติการโทร
uz: So'zlashuvlar tarixi
vi: Danh sách cuộc gọi
zh: 通话记录

# title_activity_call_main
source: International call
bn_bd: আন্তর্জাতিক কল
de: နိုင်ငံခြား ဖုန်းခေါ်ဆိုခြင်း
id: Telepon Internasional
km: ទូរស័ព្ទខលក្រៅប្រទេស
ko: 국제전화
mn: Олон улсын яриа
my: နိုင္ငံျခား ဖုန္းေခၚဆိုျခင္း
ne: अन्तर्राष्ट्रिय कल
ru: Международные звонки
si: ජාත්‍යන්තර දුරකථන
th: โทรต่างประเทศ
uz: Xalqaro so'zlashuv
vi: Gọi điện quốc tế
zh: 国际电话

# title_activity_charge_integrate
source: Prepaid Sim Recharge
bn_bd: প্রিপেইড মোবাইল রিচার্জ
de: ကဒ်ဖုန်းများအတွက် ငွေဖြည့်ခြင်း
id: Isi Pulsa Prabayar
km: ការបញ្ចូលទឹកប្រាក់
ko: 선불폰충전
mn: Урьдчилсан төлбөрт дугаар цэнэглэх
my: ကဒ္ဖုန္းမ်ားအတြက္ ေငြၿဖည္႔ၿခင္း
ne: प्रिपेड सिम रिचार्ज
ru: Оплата на кадафон
si: කාඩ් ෆෝන් රීචාජ්
th: เติมเงินมือถือระบบเติมเงิน
uz: Kadafonga to'lov
vi: Nạp tiền trả trước
zh: 话费充值

# title_activity_charge_open_call
source: Credit/check card payment
bn_bd: ব্যাংক কার্ড পেমেন্ট
de: Credit/Check ဘဏ်ကဒ်ဖြင့်ငွေပေးချေခြင်း
id: Pembayaran lewat kartu ATM
km: ផ្ទេរតាមកាតឥណទាន/កាតធនាគារ
ko: 신용/체크 카드 결제
mn: Банкны картаар тооцоо хийх
my: Credit/Check ဘဏ္ကဒ္ၿဖင္႔ေငြေပးေခ်ၿခင္း
ne: ATM / Check कार्ड भुक्तानी
ru: Проверить оплату
si: චෙක් කාඩ්/ ක්‍රෙඩිට් කාඩ් හරහා ගෙවීම්
th: บัตรเอทีเอ็ม
uz: To'lovni tekshirish
vi: Thanh toán bằng thẻ ngân hàng
zh: 行用卡/借记卡支付

# title_activity_charge_preview_cash
source: Recharge thePAY Cash
bn_bd: thePAY Cash রিচার্জ
de: thePAY Cash တွင် deposit ကြိုတင်ငွေဖြည့်ခြင်း
id: Deposit thePAY Cash
km: បញ្ចូលទុកក្នុងthePAY Cash
ko: thePAY Cash 충전
mn: thePAY Cash-д мөнгө байршуулах
my: thePAY Cash တြင္ deposit ၾကိဳတင္ေငြၿဖည္႔ၿခင္း
ne: thePAY Cash मा रिचार्ज
ru: Пополнить thePAY Cash
si: thePAY Cash රීචාජ් කිරීම
th: thePAY Cash ฝากเงินสำรองไว้ในแอพ
uz: thePAY Cash ga pul o'tkazish
vi: Nạp thẻ thePAY Cash
zh: thePAY Cash 充值

# title_activity_charge_preview_eload
source: Recharge oversea mobile(E-load)
bn_bd: বিদেশী ফোন রিচার্জ (E-load)
de: နိုင်ငံခြား ငွေဖြည့်ပေးခြင်း(E-load)
id: Isi Pulsa Luar Negeri (E-Load)
km: ការបញ្ចូលទឹកប្រាក់ទូរស័ព្ទក្រៅប្រទេស(E-load)
ko: 해외모바일충전(E-load)
mn: Монгол дугаар/tv/тоглоом цэнэглэх
my: နိုင္ငံျခား ေငြျဖည့္ေပးျခင္း(E-load)
ne: नेपालको रिचार्ज सेवा (E-load)
ru: Пополнения номеров других стран (PAYNET)
si: ලංකාවේ දුරකථනය රීලෝඩ් කිරීමට
th: เติมเงินให้เบอร์ไทย
uz: Xorij mobil raqamlariga to'lov (PAYNET)
vi: Mua thẻ game, nạp sim Việt Nam
zh: 海外手机充值(E-load)

# title_activity_charge_preview_ollehwifi
source: KT Olleh WiFi Card
bn_bd: Olleh WiFi কার্ড
id: Kartu Wifi Olleh
km: បញ្ចូលវ៉ាយហ្វាយktតាមរយះ(Olleh Wifi)
ko: Kt 와이파이 카드
mn: Olleh WiFi карт
ne: Olleh wifi रिचार्ज
ru: Купить Wi-Fi пароль для KT Olleh
si: KT Olleh WiFi කාඩ්
uz: KT Olleh Wi-Fi kartochka sotib olish
vi: Thẻ wifi của nhà mạng KT Olleh
zh: KT Olleh wifi 卡

# title_activity_charge_preview_phone
source: Recharge prepaid mobile
bn_bd: প্রিপেইড ফোন রিচার্জ
de: Prepaid ဖုန်းငွေဖြည့်ခြင်း
id: Isi Pulsa Prabayar
km: បញ្ចូលកាតទូរស័ព្ទ
ko: 선불폰 충전
mn: Картын дугаар цэнэглэх
my: Prepaid ဖုန္းေငြျဖည့္ျခင္း
ne: प्रिपेड फोन रिचार्ज
ru: Пополнение баланса кадафона
si: කාඩ් ෆෝන් රීලෝඩ් කිරීමට
th: เติมเงินมือถือระบบเติมเงิน
uz: Kadafonga pul tushirish
vi: Nạp thẻ cho điện thoại trả trước
zh: 话费充值
