Repository: Telecentro/thePAY_IOS
Catalog: thepay/Lang/*.lproj/Localizable.strings
Languages: bn_bd, de, id, km, ko, mn, my, ne, ru, si, th, uz, vi, zh

# toast_empty_card_mm
source: Type Expire date(Month-MM)
bn_bd: মেয়াদ উত্তীর্ণের তারিখ (মাস)
de: Expire Date (လ)ကို ရိုက်နှိပ်ပေးပါ။
id: Masukkan tanggal kadaluwarsa (bulan).
km: វាយបញ្ចូលថ្ងៃផុតកំណត់ (ខែ -MM)
ko: 유효기간(월)을 입력해 주세요.
mn: Дуусах хугацаа (cap) оруулна уу?
my: Expire Date (လ)ကို ရိုက္ႏိွပ္ေပးပါ။
ne: ATM कार्डको समाप्ति मिति (MM) 2 अंक टाइप गर्नुहोस।
ru: Введите срок действия (МЕСЯЦ - MM)
si: අවලංගු වන (මාසය) ඇතුළත් කරන්න
th: กรุณากรอก เดือน ที่หมดอายุ
uz: Amal qilish muddati (oy) ni kiriting
vi: Vui lòng nhập thời hạn sử dụng thẻ ngân hàng( 2 số tháng)
zh: 请输入有效期（月）

# toast_empty_card_number
source: Type Card number(16 Digits)
bn_bd: কার্ড নং লিখুন (১৬ ডিজিট)
de: ကဒ်နံပါတ် ရိုက်နှိပ်ပေးပါ။
id: Masukkan nomor kartu ATM.
km: វាយបញ្ចូលលេខកាត
ko: 카드 번호를 입력해 주세요.
mn: Картын дугаараа оруулна уу
my: ကဒ္နံပါတ္ ရိုက္ႏိွပ္ေပးပါ။
ne: ATMकार्ड नम्बर लेख्नुहोस
ru: Введите номер карты
si: කාඩ් අංකය ඇතුළත් කරන්න
th: กรุณากรอกเลขหน้าบัตรเอทีเอ็ม (16ตัว)
uz: Karta raqamini tering (16 xonali raqam)
vi: Vui lòng nhập chính xác 16 số in trên thẻ ngân hàng
zh: 请输入卡号

# toast_empty_card_pwd
source: Type password(4 Digists)
bn_bd: পাসওয়ার্ড লিখুন (৪ ডিজিট)
de: ဘဏ်Password နံပါတ်ရိုက်နှိပ်ပေးပါ။
id: Masukkan nomor PIN.
km: វាយលេខកូដសំងាត់កាត
ko: 카드 비밀 번호를 입력해 주세요.
mn: Нууц дугаараа оруулна уу?
my: ဘဏ္Password နံပါတ္ရိုက္ႏိွပ္ေပးပါ။
ne: पासवर्ड लेख्नुहोस
ru: Введите пароль
si: රහස්‍ය අංකය ඇතුළත් කරන්න
th: กรอกเลขรหัสผ่านบัตรเอทีเอ็ม(4ตัว)
uz: Parolni kiriting
vi: Vui lòng nhập mật khẩu của thẻ ngân hàng
zh: 请输入密码

# toast_empty_card_yy
source: Type Expire date(Year-YY)
bn_bd: মেয়াদ উত্তীর্ণের তারিখ (বছর)
de: Expire Date (နှစ်)ကို ရိုက်နှိပ်ပေးပါ။
id: Masukkan tanggal kadaluwarsa (tahun).
km: វាយបញ្ចូលថ្ងៃផុតកំណត់ (ឆ្នាំ - YY)
ko: 유효기간(년)을 입력해 주세요.
mn: Дуусах хугацаа (он) оруулна уу?
my: Expire Date (ႏွစ္)ကို ရိုက္ႏိွပ္ေပးပါ။
ne: ATMकार्डको समाप्ति मिति (YY) 2 अंक टाइप गर्नुहोस।
ru: Введите срок действия (ГОД - YY)
si: අවලංගු වන (අවුරුද්ද) ඇතුළත් කරන්න
th: กรุณากรอก ปี ที่หมดอายุ
uz: Amal qilish sana (YIL) ni kiriting
vi: Vui lòng nhập thời hạn sử dụng thẻ ngân hàng( 2 số năm)
zh: 请输入有效期（年）

# toast_empty_contact
source: Type contact number to get SMS
bn_bd: SMS পেতে যোগাযোগের নম্বরটি লিখুন
de: Message ပို့ရန် အတွက် ဆက်သွယ်နိုင်သောဖုန်းနံပါတ်ဖြည့်ပေးပါ
id: Masukkan nomor telepon untuk mendapatkan SMS.
km: វាយបញ្ចូលលេខដែលទំនាក់ទំនងបានដើម្បីទទួលបានសារ
ko: 문자 수신용 연락처를 입력해 주세요.
mn: мсж хүлээн авах утасны дугаар оруулна уу
my: Message ပို႔ရန္ အတြက္ ဆက္သြယ္ႏိုင္ေသာဖုန္းနံပါတ္ၿဖည္႔ေပးပါ
ne: SMS प्राप्त गर्ने नम्बर टाइप गर्नुहोस।
ru: Введите контактный номер телефона для получения смс-оповещений
si: SMS ලබා ගන්න අංකය ඇතුළත් කිරීම
th: กรุณากรอกเบอร์โทร เพื่อรับข้อความ SMS
uz: SMS qabul qiladigan telefon raqam kiriting
vi: Vui lòng nhập số điện thoại liên lạc để nhận tin nhắn
zh: 请输入能接收短信的手机号码

# toast_empty_email
source: Please type e-mail.
bn_bd: অনুগ্রহ করে আপনার ইমেইলটি লিখুন।
de: အီးမေးလ်လိပ်စာ ဖြည့်ပေးပါ
id: Masukkan email Anda.
km: សូមវាយបញ្ចូលអ៊ីមែល
ko: 이메일을 입력해주세요.
mn: e-mail хаягаа оруулна уу.
my: အီးေမးလ္လိပ္စာ ၿဖည္႔ေပးပါ
ne: e-mail टाइप गर्नुहोस।
ru: введите ваш email
si: ඊ-මේල් ලිපිනය ඇතුළත් කරන්න
th: กรุณากรอกอีเมล
uz: Emailingizni kiriting
vi: Hãy nhập ID mail vào
zh: 请输入邮箱地址

# toast_empty_faq_content
source: Please type what you want to ask
bn_bd: আপনার পরামর্শ অথবা জিজ্ঞাসাটি লিখুন
de: မေးမြန်းလိုသောအကြောင်းအရာကို ရေးပို့ပေးပါ။
id: Silahkan ketik pertanyaan Anda.
km: សូមព្យាយាមវាយបញ្ចូលអ្វី ដែលបានចង់ស្នើសុំ
ko: 문의하실 내용을 입력해 주세요.
mn: Асуух асуултаа бичнэ үү
my: ေမးျမန္းလိုေသာအေၾကာင္းအရာကို ေရးပို႔ေပးပါ။
ne: प्रश्न भए सोध्नुस।
ru: Введите свой вопрос
si: දුරකථන අංකය ඇතුළත් කරන්න
th: กรุณากรอกข้อมูลที่ต้องการถาม
uz: Savolingizni kiriting
vi: Vui lòng điền thắc mắc của bạn.
zh: 请输入咨询内容

# toast_empty_faq_email
source: Please type e-mail.
bn_bd: ই-মেইল লিখুন
de: မေးလ်လိပ်စာဖြည့်ပေးပါ
id: Masukkan email Anda.
km: សូមវាយបញ្ចូលអ៊ីមែ៉ល
ko: 이메일을 입력해주세요.
mn: e-mail хаягаа оруулна уу.
my: ေမးလ္လိပ္စာၿဖည္႔ေပးပါ
ne: तपाइको इ-मेल टाइप गर्नुहोस।
ru: Введите ваш email
si: ගූගල් ගිණුම් ඇතුලත් කරන්න
th: กรุณากรอกอีเมล์
uz: E-mailingizni kiriting
vi: Vui lòng nhập địa chỉ e-mail
zh: 请输入邮箱地址

# toast_empty_phone
source: Type mobile number(010-XXXX-YYYY)
bn_bd: মোবাইল নম্বর লিখুন (010-XXXX-YYYY)
de: ဖုန်းနံပါတ်နှိပ်ပေးပါ။(010-XXXX-YYYY)
id: Masukkan nomor HP Anda. (010-XXXX-YYYY)
km: វាយបញ្ចូលលេខទូរស័ព្ទ.(010-XXXX-YYYY)
ko: 휴대폰 번호를 입력해 주세요.(010-XXXX-YYYY)
mn: Утасны дугаараа оруулна уу
my: ဖုန္းနံပါတ္ႏိွပ္ေပးပါ။(010-XXXX-YYYY)
ne: मोबाइल नम्बर टाइप गर्नुस(010-XXXX-XXXX)
ru: Введите номер телефона (010-XXXX-YYYY)
si: දුරකථන අංකය ඇතුලත් කිරීම (010-XXXX-YYYY)
th: กรุณากรอกเบอร์โทรศัพท์ (010-XXXX-YYYY)
uz: Telefon raqamni tering(010-XXXX-YYYY)
vi: Vui lòng nhập số điện thoại
zh: 输入手机号码

# toast_empty_recharge_number
source: Please type recharge number
bn_bd: রিচার্জ নম্বর লিখুন
de: ဖြည့်ချင်သော ဖုန်းနံပါတ်
id: Masukkan nomor yang akan diisi ulang.
km: វាយបញ្ចូលលេខទូរសព្ទ័ដែលត្រូវបញ្ចូល
ko: 충전번호를 입력하세요.
mn: Цэнэглэх дугаараа оруулна уу.
my: ၿဖည္႔ခ်င္ေသာ ဖုန္းနံပါတ္
ne: रिचार्ज गर्ने नम्बर टाइप गर्नुहोस।
ru: Введите номер телефона
si: රීචාර්ජ් කරන දුරකථන අංකය ඇතුලත් කරන්න
th: กรอกเบอร์โทรที่ต้องการเติม
uz: Telefon raqamni kiriting
vi: Vui lòng nhập số điện thoại muốn nạp.
zh: 请输入充值手机号码

# toast_empty_select_bank
source: Select the bank to pay.
bn_bd: টাকা পরিশোধ করতে ব্যাংক সিলেক্ট করুন
de: ငွေ ရှင်းရန် ဘဏ်ကိုရွေးပါ
id: Pilih bank untuk pembayaran.
km: ជ្រើសរើសធនាគារដែលចង់ផ្ទេរប្រាក់ចំណាយ
ko: 결제하실 은행을 선택해 주세요.
mn: Төлбөр хийх банкаа сонгоно уу.
my: ေငြ ရွင္းရန္ ဘဏ္ကိုေရြးပါ
ne: रकम भुक्तानी गर्ने बैंक छान्नुहोस।
ru: Выберите банк для оплаты
si: මුදල් ගෙවන බැංකුවේ නම ඇතුලත් කරන්න
th: กรุณาเลือกธนาคาร ที่ต้องการชำระเงิน
uz: Bankni tanlang
vi: Vui lòng chọn ngân hàng muốn chuyển khoản.
zh: 请选择银行

# toast_empty_tel
source: Type mobile number
bn_bd: মোবাইল নম্বর লিখুন
de: ဖုန်းနံပါတ် ရိုက်နှိပ်ပေးပါ။
id: Masukan nomor telepon Anda.
km: វាយបញ្ចូលលេខទូរស័ព្ទ
ko: 전화번호를 입력해 주세요.
mn: Утасны дугаараа оруулна уу
my: ဖုန္းနံပါတ္ ရိုက္ႏိွပ္ေပးပါ။
ne: मोबाइल नम्बर टाइप गर्नुहोस।
ru: Введите номер телефона
si: දුරකථන අංකය ඇතුලත් කරන්න
th: กรุณากรอกเบอร์โทร
uz: Telefon raqamni kiriting
vi: Vui lòng nhập số điện thoại.
zh: 请输入电话号码

# toast_error_everytt_required_agreement
source: Please agree to the Terms of use.
bn_bd: ব্যবহারের শর্তাবলীসমূহে সম্মতি প্রদান করুন
de: မိမိအချက်အလက်များအသုံးပြုခြင်းကို လက်ခံသဘောတူခြင်းခလုတ်ကိုနှိပ်ရန်။
id: Anda harus menyetujui Syarat Penggunaan.
km: ត្រូវការ ការទទួលការយល់ព្រម
ko: 이용약관 동의가 필요합니다.
my: မိမိအခ်က္အလက္မ်ားအသံုးၿပဳၿခင္းကုိ လက္ခံသေဘာတူၿခင္းခလုတ္ကိုႏွိပ္ရန္။
vi: Cần đồng ý điều khoản sử dụng
zh: 需要同意使用合同

# toast_error_everytt_required_carrier
source: Please select local telecom.
bn_bd: লোকাল টেলিকম সিলেক্ট করুন
de: ဖုန်းလိုင်းကိုရွေးချယ်ရန်။
id: Silahkan pilih operator.
km: ជ្រើសរើសប្រព័ន្ធទូរសព្ទ័
ko: 통신사를 선택해 주세요.
my: ဖုန္းလိုင္းကိုေရြးခ်ယ္ရန္။
vi: Vui lòng chọn nhà mạng
zh: 请选择通讯社

# toast_exit
source: Click'back' button again to close.
bn_bd: বন্ধ করতে আবার [Back] বাটনটি ক্লিক করুন
de: Back buttom အား နှိပ်ပြီး အပြီးထွက်နိုင်သည်။
id: Tekan tombol kembali untuk menutup.
km: ចុចប៉ូតុងត្រឡប់ក្រោយម្តងទៀត ដើម្បីបិទ
ko: '뒤로'버튼을 한번더 누르시면 종료됩니다.
mn: 'Back' Товчлуур дээр дахин дарна уу.
my: Back buttom အား ႏိွပ္ျပီး အျပီးထြက္ႏိုင္သည္။
ne: बन्द गर्न फेरि [पछाडि] बटन थिच्नुहोस।
ru: Нажмите кнопку назад, чтобы закрыть
si: ඉවත්වීම සදහා 'ආපසු' යන්න කිල්ක් කරන්න.
th: กดปุ่ม'กลับไป' อีกครั้ง เพื่อปิด
uz: 'Orqaga' tugmasini yana bossangiz yopiladi
vi: Nhấn nút quay lại thêm một lần nữa thì sẽ thoát
zh: 再次单击'返回'就结束

# toast_expmonth_error
source: Wrong expire date(Month - MM)
bn_bd: আপনার মেয়াদ উত্তীর্ণের তারিখ ভুল (মাস)
de: Expire Date (လ) မှားယွင်းနေပါသည်။
id: Bulan kadaluwarsa salah.
km: ខុសថ្ងៃផុតកំណត់ (ខែ)
ko: 유효기간(월)이 잘못되었습니다.
mn: Дуусах хугацаа (cap) буруу оруулсан байна.
my: Expire Date (လ) မွားယြင္းေနပါသည္။
ne: कार्डको समाप्ति मिति (महिना - MM)मिलेन।
ru: Неправильно указан срок действия (месяц)
si: අවලංගු වෙන කාලය (මාසය) වැරදියි
th: เดือนที่กรอก ไม่ถูกต้อง
uz: Amal qilish sana (OY) noto'g'ri kiritildi
vi: Nhập sai thời hạn sử dụng của thẻ ngân hàng(tháng)
zh: 错了有效期（月）

# toast_expmonth_length
source: Type Expire date(Month - MM ) 2 digits
bn_bd: মেয়াদ উত্তীর্ণের তারিখ (মাস) টাইপ করুন ২ সংখ্যা
de: Expire Date (လ) ကို နံပါတ် (၂)လုံး ရိုက်နှိပ်ပေးပါ။
id: Masukkan 2 digit tanggal kadaluwarsa (bulan).
km: វាយបញ្ចូលថ្ងៃផុតកំណត់ (ខែ) ២ខ្ទង់
ko: 유효기간(월)을 2자리로 입력하세요.
mn: Дуусах хугацаа (сар)аа 2оронтой тоогоор хийнэ үү.?
my: Expire Date (လ) ကို နံပါတ္ (၂)လံုး ရိုက္ႏွိပ္ေပးပါ။
ne: कार्डको समाप्ति मिति (MM) 2 अंक टाइप गर्नुहोस।
ru: Введите 2 цифры срока действия (месяц)
si: අවලංගු වෙන කාලය (මාසය) අංක 2ක් ලෙස ඇතුළත් කරන්න
th: กรุณากรอกเลขเดือน ที่หมดอายุ 2 ตัว
uz: Amal qilish sanasi(Oy)ni kiriting, 2xonali raqam
vi: Vui lòng nhập thời hạn sử dụng của thẻ ngân hàng 2 số tháng
zh: 请输入有效期（月）2位数

# toast_expyear_length
source: Type Expire date(Year - YY) 2 digits(Ex: 2025 ▶ 25)
bn_bd: মেয়াদ উত্তীর্ণের তারিখ (বছর) টাইপ করুন ২ সংখ্যা (২০২৫ ▶ ২৫)
de: Expire Date (ခုနှစ်) ကို နံပါတ် (၂)လုံး ရိုက်နှိပ်ပေးပါ။
id: Masukkan 2 digit tanggal kadaluwarsa (tahun).
km: វាយបញ្ចូលថ្ងៃផុតកំណត់ (ឆ្នាំ) ២ខ្ទង់
ko: 유효기간(년)을 2자리로 입력하세요.
mn: Дуусах хугацаа(он)аа 2оронтой тоогоор хийнэ үү.?
my: Expire Date (ခုႏွစ္) ကို နံပါတ္ (၂)လံုး ရိုက္ႏွိပ္ေပးပါ။
ne: कार्डको समाप्ति मिति (YY) 2 अंक टाइप गर्नुहोस।
ru: Введите 2 цифры срока действия (год)
si: අවලංගු වන කාලය (අවුරුද්ද) අංකය 2 ලෙස ඇතුළත් කරන්න
th: กรุณากรอกเลขปี ที่หมดอายุ 2 ตัว
uz: Amal qilish sana(YIL)ni kiriting (2xonali raqam)
vi: Vui lòng nhập thời hạn sử dụng của thẻ ngân hàng 2 số năm
zh: 请输入有效期（年）2位数

# toast_invalid_format_email
source: Invalid e-mail format.
bn_bd: ই-মেইল ফরম্যাট ভুল
de: အီးမေးလ်လိပ်စာ ဖြည့်ပေးပါ
id: Email Anda salah.
km: អ៊ីម៉ែលមិនត្រឹមត្រូវ
ko: 올바르지 않은 이메일 형식입니다.
mn: Хэрэглэх боломжгүй e-mail байна.
my: အီးေမးလ္လိပ္စာ ၿဖည္႔ေပးပါ
ne: इ-मेल मिलेन।
ru: Неверный формат
si: භාවිතායේ නොමැති ගූගල් ගිණුමකි
th: อีเมลไม่ถูกต้อง
uz: Mavjud bo'lmagan email
vi: Địa chỉ e-mail không chính xác.
zh: 电子邮件形式不正确

# toast_invalid_format_number
source: Incorrect recharge number.
bn_bd: আপনার রিচার্জ নম্বরটি ভুল।
de: ့့ဖြည့်ထားသည့် နံပါတ် မှားနေပါသည်
id: Nomor yang diisi salah.
km: ការបញ្ចូលទឹកប្រាក់មិនបានជោគជ័យ
ko: 충전번호가 잘못되었습니다.
mn: Цэнэглэх дугаар буруу байна.
my: ့့ျဖည့္ထားသည့္ နံပါတ္ မွားေနပါသည္
ne: नम्बर गलत छ।
ru: Неверный номер
si: වැරදි දුරකථන අංකයකි
th: เบอร์ที่เติม ไม่ถูกต้อง
uz: Raqam not'g'ri kiritildi
vi: nhập số điện thoại nạp tiền bị lỗi
zh: 要充值的手机号码不正确

# toast_invalid_format_phone
source: Wrong number, Please check correct mobile number
bn_bd: ভুল নম্বর,অনুগ্রহ করে সঠিক মোবাইল নম্বর ব্যাবহার করুন
de: ဖုန်းနံပါတ်မှားယွင်းနေပါသည်။
id: Nomor HP yang Anda masukkan salah.
km: លេខទូរស័ព្ទមិនត្រឹមត្រូវ
ko: 올바르지 않은 휴대폰 번호입니다.
mn: Дугаараа буруу оруулсан байна.
my: ဖုန္းနံပါတ္မွားယြင္းေနပါသည္။
ne: गलत मोबाइल नम्बर
ru: Неверный номер
si: වලංගු දුරකථන අංකයක් නොවේ
th: เบอร์ไม่ถูกต้อง กรุณาตรวจสอบเบอร์โทร
uz: Raqam noto'gri
vi: Số điện thoại không chính xác.
zh: 手机号码错误

# toast_invalid_format_phone_for_virtual_account
source: Enter valid Korean mobile phone number.
bn_bd: বৈধ কোরিয়ান নম্বর প্রদান করুন
de: ကိုးရီးယားဖုန်းနံပါတ်ကိုဖြည့်စွက်ပေးပါ
id: Masukan no. HP Korea
km: សូមដាក់លេខទូរសព្ទ័ នៅប្រទេសកូរ៉េ
ko: 한국전화번호를 입력하세요.
mn: Солонгос дугаар оруулна уу
my: ကိုးရီးယားဖုန္းနံပါတ္ကိုၿဖည္႔စြက္ေပးပါ
ne: कोरियन फोन नम्बर लेख्नु होस् l
ru: Введите ваш корейский номер телефона
si: කොරියාවේ දුරකථන අංකය ඇතුළත් කරන්න
th: กรุณากรอกเบอร์โทรเกาหลี
uz: Korea telefon raqamizni kiriting
vi: Vui lòng nhập số điện thoại Hàn Quốc
zh: 请输入韩国手机号码

# toast_invalid_format_recharge_number
source: Incorrect recharge number.
bn_bd: রিচার্জের নম্বরটি ভুল
de: ့့ဖြည့်ထားသည့် နံပါတ် မှားပါသည်
id: Nomor yang diisi salah.
km: បញ្ចូលទឹកប្រាក់មិនបានជោគជ័យ
ko: 충전번호가 잘못되었습니다.
mn: Цэнэглэх дугаар буруу байна.
my: ့့ျဖည့္ထားသည့္ နံပါတ္ မွားပါသည္
ne: नम्बर गलत छ।
ru: Неверный номер
si: වැරදි දුරකථන අංකයකි
th: เบอร์ที่เติมไม่ถูกต้อง
uz: Noto'g'ri raqam
vi: Số điện thoại muốn nạp tiền không chính xác.
zh: 要充值的手机号码不正确

# toast_max_select_img_guide
source: Up to 3 image files per message
bn_bd: প্রতিটি মেসেজে সর্বাধিক ৩টি ছবি সংযুক্ত করা সম্ভব
de: ပုံပို့နိုင်သောအရေအတွက်မှာ အများဆုံး ၃ ပုံအထိသာပို့နိုင်ပါသည်။
id: Anda dapat mengirimkan hanya 3 gambar sekaligus.
km: អាចផ្ញើរបញ្ជូនរូបភាពបានតែ3ប៉ុណ្ណោៈ
ko: 이미지 전송은 3개 까지만 가능합니다
mn: 3 Төрлийн зураг явуулах боломжтой
my: ပံုပို႔ႏုိင္ေသာအေရအတြက္မွာ အမ်ားဆံုး ၃ ပံုအထိသာပို႔ႏိုင္ပါသည္။
ne: 3 वटा फोटो मात्र पठाउन मिल्छ |
ru: Максимальное кол-во медиа файлов на сообщение - 3
si: ඇතුළත් කළ හැක්කේ ජායාරූප 3ක් පමණි.
th: ส่งได้แค่ 3รูปเท่านั้น
uz: 3ta rasmgacha yuborish mumkin
vi: Chỉ có thể gửi tối đa 3 ảnh
zh: 转图片数是最多三张

# toast_msg_check_account_holder
source: Please enter your name in the account holder field.
bn_bd: অ্যাকাউন্ট হোল্ডারের জায়গায় আপনার নাম লিখুন
de: သင့်ရဲ့အမည်ကိုအကောင့်ပိုင်ရှင်ဖြည့်ရမဲ့နေရာတွင်ဖြည့်စွက်ပေးပါရန်
id: Masukan nama pemilik nomor rekening
km: បំពេញឈ្មោះធនាគារនិងឈ្មោះអ្នកផ្ញើរ
ko: 예금주 입력란에 이름을 입력해주세요.
mn: Данс эзэмшигчийн талбарт өөрийн нэрийг оруулна уу.
my: သင္႔ရဲ႔အမည္ကိုအေကာင္႔ပိုင္ရွင္ၿဖည္႔ရမဲ႔ေနရာတြင္ၿဖည္႔စြက္ေပးပါရန္
ne: रकम जम्मा गर्नेको नाममा आफ्नो नाम लेख्नुहोस
ru: В поле - Имя владельца счета, введите свое имя
si: ගිණුම් හිමියා ලෙස දැක්වෙන තීරුවේ නම ඇතුළත් කරන්න.
th: กรุณากรอกชื่อเจ้าของบัญชี
uz: Hisob raqam egasi - qatoriga ismingizni yozing
vi: Vui lòng nhập tên chủ tài khoản.
zh: 请输入转账人的名字

# toast_msg_check_card_back
source: Card(back) side picture - Required
bn_bd: কার্ডের ছবি (পিছনের দিক) - আবশ্যক
de: မိမိဘဏ်ကဒ် (နောက်ကျောဘက်)ကိုဓါတ်ပုံရိုက်ပေးပါရန်-မဖြစ်မနေ
id: Foto kartu ATM (Belakang) - wajib
km: កាតធនាគារ(ខាងខ្នង)-តម្រូវការ
ko: 카드(뒷면) 촬영- 필수
mn: Банкны картныхаа ард талын зургийг дарна уу
my: မိမိဘဏ္ကဒ္ (ေနာက္ေက်ာဘက္)ကိုဓါတ္ပံုရိုက္ေပးပါရန္-မၿဖစ္မေန
ne: कार्ड (पछाडिको)फोटो खिच्नुहोस - आवस्यक
ru: Сфотографируйте заднюю сторону банковской карты - обязателен
si: කාඩ් පතේ (පසුපස) ජායාරුපය - අනිවාර්යයි
th: ถ่ายรูปบัตรเอทีเอ็ม(ด้านหลัง)-จำเป็น
uz: Bank karta orqasini suratga oling - zaruriy
vi: Chụp thẻ ngân hàng( mặt sau)- bắt buộc
zh: 银行卡(背面) - 必需

# toast_msg_connect_fail
source: Network connecting is unstable. Please try again
bn_bd: নেটওয়ার্কে সংযোগ অস্থিতিশীল। অনুগ্রহ করে আবার চেষ্টা করুন।
de: Internet လိုင်းမကောင်းပါ။ ခေတ္တnစောင့်ဆိုင်းပြီးမှ ပြန်လည် လုပ်ဆောင်ပါ။
id: Koneksi jaringan tidak stabil. Silahkan coba lagi.
km: មិនមានការភ្ជាប់បណ្តាញទូរស័ព្ទទេnសូមព្យាយាមម្តងទៀត
ko: 네트워크 상태가 원활하지 않습니다. 잠시 후 다시 시도해 주세요.
mn: Интернет холболт амжилтгүй байна. Дахин оролдлого хийнэ үү
my: Internet လုိင္းမေကာင္းပါ။ ေခတၱnေစာင့္ဆိုင္းျပီးမွ ျပန္လည္ လုပ္ေဆာင္ပါ။
ne: नेटवर्क अस्थिर छ, फेरि प्रयास गर्नुहोस।
ru: Интернет соединение нестабильно. Пожалуйста повторите попытку
si: ඉන්ටනෙට් සබඳතාවය නොමැත. නැවත උත්සාහ කරන්න
th: สัญญาณอินเตอร์เน็ตไม่เสถียร. กรุณาลองใหม่อีกครั้ง
uz: Internet tarmog'i barqaror emas. Qayta tekshirib ko'ring
vi: Không thể kết nối internet. Vui lòng thử lại
zh: 网络连接不稳定n请稍后再试一下

# toast_msg_internet_fail
source: Please check network connection
bn_bd: অনুগ্রহ করে আপনার ইন্টারনেট সংযোগ চেক করুন।
de: Internet လိုင်း ကောင်းမကောင်း စစ်ပေးပါ။
id: Silahkan periksa koneksi internet Anda.
km: សូមត្រួតពិនិត្យមើលការភ្ជាប់បណ្តាញទូរស័ព្ទ
ko: 인터넷 연결 상태를 확인해 주세요.
mn: Интернетэд холбогдоно уу.
my: Internet လိုင္း ေကာင္းမေကာင္း စစ္ေပးပါ။
ne: नेटवर्क जाँच गर्नुहोस्।
ru: Проверьте состояние интернет соединения
si: ඉන්ටෙර්නෙට් සම්බන්ධතාවය පරික්ෂා කරන්න
th: กรุณาตรวจสอบ สัญญาณอินเตอร์เน็ต
uz: Internet tarmog'ini tekshirib ko'ring
vi: Vui lòng kiểm tra kết nối internet
zh: 请确认一下网络连接状态

# toast_notcheck_idd_update
source: Please accept.
bn_bd: অনুগ্রহ করে 'accept' করুন
de: သဘောတူ အတည်ပြုမှသာ ပြောင်းလဲနိုင်မည် ဖြစ်သည်။
id: Anda harus setuju untuk merubahnya.
km: បើចង់ប្តូរសូមគូសសញ្ញាគ្រីសយល់ព្រម​
ko: 동의해 주셔야 변경할 수 있습니다.
mn: Зөвшөөрөл өгсний дараа өөрчлөлт оруулах боломжтой
my: သေဘာတူ အတည္ၿပဳမွသာ ေၿပာင္းလဲႏုိင္မည္ ၿဖစ္သည္။
ne: स्वीकार गरेको खण्डमा मात्र फेर्न मिल्छ।
ru: Пожалуйста, нажмите Согласиться и сохраните изменения
si: කරුණාකර එකඟ වන්න
th: กรุณาตกลงเห็นด้วย จึงจะสามารถเปลี่ยนแปลงได้
uz: Iltimos avval rozilik belgisini bosib keyin o'zgartiring
vi: Nếu muốn thay đổi vui lòng đồng ý.
zh: 需您同意才可以更改

# toast_notcheck_privacy
source: Please agree to the Privacy guidelines
bn_bd: অনুগ্রহ করে গোপনীয়তার নির্দেশিকাসমূহে সম্মতি প্রদান করুন
de: Privacy guidelines နှင့် ပက်သက်ပြီး သဘောတူကြောင်းရွေးပေးပါ။
id: Silahkan menyetujui Kebijakan Privasi.
km: សូមយល់ព្រមលើគោលការណ៍កម្មសិទ្ធិឯកជន
ko: 개인정보취급방침에 동의해 주세요.
mn: Нууцлал хадгалах хэсгийг чагтална уу
my: Privacy guidelines ႏွင့္ ပက္သက္ျပီး သေဘာတူေၾကာင္းေရြးေပးပါ။
ne: गोपनीयता निर्देशन स्वीकार गर्नुहोस।
ru: Необходимо Ваше согласие с Условиями конфедициальности
si: කරුණාකර රහස්‍යතා කොන්දේසි වලට එකඟ වන්න
th: กรุณายอมรับข้อตกลง ความเป็นส่วนตัว
uz: Foydalanish shartlariga rozilik bildiring
vi: Nhấn đồng ý vào các nguyên tắc sử dụng thông tin cá nhân
zh: 请同意隐私指南

# toast_notcheck_use
source: Please agree to the Terms of use
bn_bd: অনুগ্রহ করে ব্যবহারের নির্দেশাবলীসমূহে সম্মতি প্রদান করুন
de: Terms of use နှင့် ပက်သက်ပြီး သဘောတူကြောင်း ရွေးပေးပါ။
id: Silahkan menyetujui Syarat Penggunaan.
km: សូមយល់ព្រមលើការប្រើប្រាស់
ko: 이용약관에 동의해 주세요.
mn: Зөвшөөрч байвал жагтална уу.
my: Terms of use ႏွင့္ ပက္သက္ၿပီး သေဘာတူေၾကာင္း ေရြးေပးပါ။
ne: नियम र शर्त स्वीकार गर्नुहोस।
ru: Необходимо Ваше согласие с Условиями использования
si: කරුණාකර අදාළ කොන්දේසි වලට එකඟ වන්න
th: กรุณายอมรับข้อตกลง ในการใช้งาน
uz: Foydalanish shartlarini belgilang
vi: Nhấn đồng ý vào điều khoản sử dụng
zh: 请同意使用条款

# toast_pushtalk_text_copy
source: Copied.
bn_bd: কপি হয়েছে
de: စာသားကော်ပီကူးယူပြီးဖြစ်ပါသည်။
id: Disalin ke clipboard
km: បានចំលងបញ្ចូលរួចរាល់ហើយ
ko: 복사되었습니다.
mn: Хуулагдлаа
my: စာသားေကာ္ပီကူးယူၿပီးၿဖစ္ပါသည္။
ne: Copy भएको छ l
ru: Скопировано
si: පිටපත් කරන ලදී (Copied)
th: คัดลอกเรียบร้อยแล้ว
uz: Nusxa ko'chirildi
vi: Đã được copy
zh: 复制完了

# toast_pwd_length
source: Type password 4 digits
bn_bd: ৪ ডিজিটের পাসওয়ার্ড টাইপ করুন
de: ဘဏ်Password No (၄)လုံး ရိုက်နှိပ်ပေးပါ။
id: Masukkan nomor PIN.
km: វាយបញ្ចូលលេខសំងាត់៤ខ្ទង់
ko: 비밀번호를 4자리로 입력하세요.
mn: 4оронтой нууц дугаараа хийнэ үү
my: ဘဏ္Password No (၄)လံုး ရိုက္ႏွိပ္ေပးပါ။
ne: कार्डको पासवर्ड 4 अंक टाइप गर्नुहोस।
ru: Введите 4 цифры пароля
si: අංක 4 කින් යුතු රහස්‍ය අංකය ඇතුලත් කරන්න
th: กรอกเลขรหัสผ่านบัตรเอทีเอ็ม 4 ตัว
uz: 4 xonali parolni kiriting
vi: Vui lòng nhập mật khẩu thẻ ngân hàng 4 chữ số.
zh: 请输入4位数密码

# toast_select_bank
source: Select the bank to pay
bn_bd: পেমেন্টের জন্য ব্যাংক সিলেক্ট করুন।
de: ငွေပေးချေမည့်ဘဏ်ကိုရွေးပါ
id: Pilih bank untuk pembayaran.
km: ជ្រើសរើសធនាគារដែលចង់ផ្ទេរប្រាក់សំរាប់បញ្ចូលទឹកប្រាក់
ko: 결제하실 은행을 선택해 주세요.
mn: Төлбөр хийх банкаа сонгоно уу.
my: ေငြေပးေခ်မည္႔ဘဏ္ကိုေရြးပါ
ne: रकम भुक्तानी गर्ने बैंक छान्नुहोस।
ru: Выберите банк для оплаты
si: මුදල් ගෙවන බැංකු ගිණුම ඇතුලත් කරන්න
th: กรุณาเลือกธนาคาร ที่ต้องการชำระเงิน
uz: Bankni tanlang
vi: chọn , nạp chuyển khoản ngân hàng nào ?
zh: 请选择银行

# toast_update_none
source: There is no number to change
bn_bd: পরিবর্তনযোগ্য কোন নম্বর নেই
de: ပြောင်းလဲရမည့်နံပါတ်မရှိပါ
id: Tidak ada nomor yang akan diubah.
km: មិនមានលេខផ្លាស់ប្តូរ
ko: 변경할 번호가 없습니다.
mn: Өөрчлөх дугаар байхгүй байна.
my: ေၿပာင္းလဲရမည္႔နံပါတ္မရွိပါ
ne: फेर्ने नम्बर छैन।
ru: Измененый номер не существует
si: රීචාර්ජ් කිරීමට අංකයක් නොමැත
th: ไม่มีเบอร์ที่จะเปลี่ยน
uz: Almashtiriladigan raqam mavjud emas
vi: Không có số để thay đổi.

# toast_virtual_account_copy_paste
source: The virtual account number has been copied.
bn_bd: ভার্চুয়াল অ্যাকাউন্ট নম্বরটি কপি করা হয়েছে
de: ငွေပေးချေရမည့်ယာယီဘဏ်အကောင့်နံပါတ်ကိုကော်ပီကူးယူပြီးဖြစ်ပါသည်။
id: Nomor rekening telah disalin ke clipboard
km: លេខកុងធនាគារCopyរួចរាល់
ko: 가상계좌 번호가 복사되었습니다.
mn: Дансны дугаар хуулагдлаа
my: ေငြေပးေခ်ရမည္႔ယာယီဘဏ္အေကာင္႔နံပါတ္ကိုေကာ္ပီကူးယူၿပီးၿဖစ္ပါသည္။
ne: बैंक खाता नम्बर Copy भएको छ l
ru: Номер банковского счета скопирован
si: මුදල් බැර කළ යුතු ගිණුම් අංකය පිටපත් කරන ලදී.
th: คัดลอกเลขบัญชีเรียบร้อยแล้ว
uz: Virtual xisob raqamidan nusxa ko'shirildi
vi: Đã sao chép số tài khoản chuyển tiền.
zh: 账号复制完了

# version
source: App Version %s
bn_bd: অ্যাপ ভার্সন %s
si: App සංස්කරණය%s
th: แอพเวอร์ชั่น %s
vi: Phiên bản (Version): %s

# waring_gift_cash_input_cash
source: [Gift Cash] Please enter the amount you want to send.
de: လွဲပေးလိုသည့်ပမာဏကိုဖြည့်စွက်ရန်
id: Mohon masukkan jumlah nominal cash untuk kirim hadiah.
km: សូមដាក់ទឹកលុយដែលចង់ផ្ញើរ
ko: 송금금액을 입력해주세요.
mn: Шилжүүлэх мөнгөн дүнг оруулна уу
my: လြဲေပးလိုသည္႔ပမာဏကိုၿဖည္႔စြက္ရန္
ne: पठाउने रकम इन्टर गर्नुहोस् l
ru: Пожалуйста, введите сумму перевода.
si: යවන මුදල ඇතුළත් කරන්න.
th: กรุณากรอกจำนวนเงินที่ต้องการส่ง
uz: Pul o'tkazma summasini kiriting.
vi: Vui lòng nhập số tiền cần chuyển.
zh: 请填红包金额

# waring_gift_cash_input_receiver
source: [Gift Cash] Recipient's name required.
de: ငွေလက်ခံသူအချက်အလက်ကိုဖြည့်စွက်ရန်
id: Mohon masukkan informasi penerima.
km: សូមបញ្ចូលព័ត៌មានអ្នកទទួលប្រាក់
ko: 송금 수신자 정보를 입력해주세요.
mn: Мөнгө хүлээн авагчийн мэдээллийг оруулна уу.
my: ေငြလက္ခံသူအခ်က္အလက္ကိုၿဖည္႔စြက္ရန္
ne: रकम पाउने व्यक्तिको नाम इन्टर गर्नुहोस् l
ru: Введите данные получателя.
si: ලබන්නාගේ තොරතුරු ඇතුළත් කරන්න.
th: กรุณากรอกเบอร์โทรศัพท์ของผู้รับยอดโอน
uz: Qabul qiluvchi ma'lumotlarini kiriting.
vi: Vui lòng nhập thông tin người nhận.
zh: 请填收件人的手机号

# waring_gift_cash_input_sender
source: [Gift Cash] Sender's name required.
de: ငွေပေးပို့သူအမည်ကိုဖြည့်စွက်ရန်
id: Mohon masukkan nama pengirim.
km: សូមបញ្ចូលឈ្មោះអ្នកផ្ញើរ
ko: 송금자명을 입력해주세요.
mn: Шилжүүлж буй хүний нэр
my: ေငြေပးပို႔သူအမည္ကိုၿဖည္႔စြက္ရန္
ne: रकम पठाउनेको नाम इन्टर गर्नुहोस् l
ru: Введите имя отправителя.
si: යවන්නාගේ නම ඇතුළත් කරන්න.
th: กรุณากรอกชื่อผู้โอน
uz: Yuboruvchining ismini kiriting.
vi: Vui lòng nhập tên người gửi.
zh: 请填寄件人名字

# warnig_use_card
source: Only use Check(Credit) cards issued in Korea
bn_bd: শুধুমাত্র কোরিয়ায় ইস্যুকৃত ব্যাংক কার্ড (atm/ক্রেডিট) ব্যবহার সম্ভব
de: ကိုးရီးယားမှလက်ခံသည့် ဘဏ်ကဒ်သာ အသုံးပြုနိုင်သည်
id: Hanya untuk kartu bank di Korea
km: អាចប្រើបានតែសំរាប់កាតធនាគារដែលធ្វើនៅប្រទេសកូរ៉េ
ko: 한국에서 발급된 카드만 가능
mn: Зөвхөн Солонгост нээсэн банкны картаар л тооцоо хийх боломжтой.
my: ကိုးရီးယားမွလက္ခံသည့္ ဘဏ္ကဒ္သာ အသံုးျပဳနိုင္သည္
ne: कोरियामा जारी गरिएको ATM कार्ड मात्र चलाउन मिल्छ।
ru: Принимается к оплате только карточки выданные корейскими банками
si: කොරියාවෙහි භාවිතා කරන බැන්කු කාඩ් පත පමණක් භාවිතා කල හැක
th: เฉพาะบัตรเอทีเอ็ม ที่ออกในเกาหลีเท่านั้น
uz: Faqat Korea banklariga tegishli bank kartalaridan foydalanish mumkin.
vi: Dùng cho sim thẻ khai thông ở hàn quốc sử dụng
zh: 仅限韩国发行的银行卡
